{
  "1751": {
    "rss": "https://guau.eus/series/1751/rss.xml",
    "title": "Klaketa ",
    "description": "Gaizka Izagirre zinema eta telesail kritikariak gidatutako podcasta da \"Klaketa\". Euskal ikus-entzunezkoak  ditu ardatz, eta atal bakoitzean film edota telesail bat da hizpidea. Bertan lan egindako protagonista bat gonbidatu dugu, izan aktore, zuzendari, makilatzaile, produktore, gidoilari... Elkarrizketatua sakonago ezagutzeko aukera duzu, bere ibilbidea, bitxikeriak edota anekdotak. \n",
    "media_type": "video",
    "media_title": "5. \"Gaua\", Izaskun Urkijo arte zuzendaria",
    "media_desc": "“Gaua” filmaren zuzendaria Paul Urkijo izan da, eta aldez aurretik fikziozko beste hainbat pelikula egin ditu. Ondoan beti izan du arreba, Izaskun Urkijo, arkitektura ikasketak egindakoa, eta afizioz zein ofizioz anaiaren eta beste zenbait zinemagileen filmetan arte zuzendari lanak egin dituena. “Gaua” filmean zehar erabilitako hainbat objektu ekarri dizkigu, eta filmaketaren inguruko xehetasun eta sekretutxoak ere kontatu ditu  “Klaketa” bideopodcastaren atal honetan.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f8c4e9ce-2814-4d27-849d-69c28fe0ddea.jpg"
  },
  "1259": {
    "rss": "https://guau.eus/series/1259/rss.xml",
    "title": "Benetan zabiz?",
    "description": "\"Benetan zabiz?\" Aitziber Grados eta Malen Altunak aurkezten duten podcasta da. Umoretik abiatutako entretenimendurako podcast gaztea da. Gaien aldetik mugarik ez dago. Istorio pertsonaletik abiatuta, gonbidatuaren sekretu ilunenak argitara ateratzen dituzte bi kazetari gazteek. Arrosaliren laguntza dute ez egokia den hori gonbidatuari galdetzeko.\n\nOihane Alonsori dagokio produkzioa eta beste guztia. ",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9dd27a9e-9ed0-4b10-a1fb-2c5f0c48fc79.jpg",
    "media_title": "14. Olaia Inziarte, garai makurrak gazteentzat",
    "media_desc": "Bigarren aldiz zapaldu du \"Benetan zabiz?\" podcastaren platoa atal honetako gonbidatuak! Olaia Inziarterekin “Zura” bere azken lanaz, EPaz, aritu dira. Depresioa lehen, argi izpien bila orain. Olaiak, denbora asko eskatu dion lana izan dela esan die Malen eta Aitziberri eta eskaini dituen kontzertuen ostean zeharo hunkituta dagoela. Lagunak, familia, eta tartean amona ere, bidelagun izan ditu. “Zaurgarri” izateaz hitz egin dute Olaiarekin, jendearen begietan antzematen den onespenaz eta laudorioez, eta Vacapop aplikazioaz. Egunean zenbat denbora ematen ote du Vacapop-eko iragarkiak ikusten? Podcastari buruzko kantu bat egin omen du eta opari eman die neskei. Ez galdu atala!"
  },
  "1752": {
    "rss": "https://guau.eus/series/1752/rss.xml",
    "title": "Eneagrama ",
    "description": "¨Eneagrama\" sortzaileen plaza da, baina ez edozein plaza, ez baita ohiko elkarrizketa podcast bat. \nPlaza berezi honetara datozen gonbidatuak Katixa Agirrerekin batera jolasteko prest datoz. \n\nKultur elkarrizketak dira, gertutasunez eginda, intimitate puntu batetik eta autoezagutzara bideratuak. Izan ere, Jokin Ameztoi jakintsuak, Andoni Mutiloa kazetari eta aktoreak gorpuzten duenak, gonbidatuari bere eneatipoa zein den zehazten laguntzen die test txiki baten erantzunei erreparatuz. ",
    "media_type": "video",
    "media_title": "10. Itxaso Paya: Sorgina eta ekina",
    "media_desc": "Itxaso Payak, Algortako sortzaileak, ez dauka oso argi Fredy eta Xabi bere neba nagusien arreba txikia izateak kalte ala mesede egin dion. Orokorrean aldeko inputa izan da baina sarri askotan hausnartu du hortaz. Familia ilustratu bateko alaba txikiak elikadurarekin zuen harreman ez bereziki onari buelta ematen ari zaiola kontatu digu “Eneagrama” bideopodcastean eta “ Zelako Kultur Ideiak” elkartearen bitartez eraiki duten sormen espazioak eskaintzen dizkion plazer txikietaz ere aritu gara berarekin. Jokinen ustez bigarren eneatipoarekin bat egiten du Itxasok. Ados egongo al da bera?",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4497761c-6b9f-4e0b-a6e6-dd7535f9212a.jpg"
  },
  "1353": {
    "rss": "https://guau.eus/series/1353/rss.xml",
    "title": "Tandema",
    "description": "Txirrindulari zalego handia dago Euskal Herrian. Txirindulari eta txirrinduzaleekin pentsatuz, prestakuntza planak, gomendioak, bidaiak eta proposamenak egingo dizkizu \"Tandema\" podcastak, Mikel Astarloza adituaren ahotik. Modu erraz eta erakargarrian, atalez-atal bi gurpilen arloan aurrera egingo dugu, Mikelek eta zuk tandem egokia osatzen duzuelako. ",
    "media_type": "audio",
    "page": "Kirola",
    "page_id": 64,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dfaccb86-6432-4b56-aaf7-fd05758e1308.jpg"
  },
  "1308": {
    "rss": "https://guau.eus/series/1308/rss.xml",
    "title": "Irabazi arte",
    "description": "EITBko \"Irabazi arte\" telesaileko bi kidek podcast bat sortu dute emakumezko kirolari eta kirozale erreferenteak bertatik bertara elkarrizketatzeko. Arene (Sua Enparantza) eta Nora (Nahia Sillero) dira podcasterrak aurreneko  bi denboraldietan  eta Arene eta Olatz (Ainhoa Azpitarte) azkenekoetan, Learoko jokalariak hirurak. Nerabezaroko atrebentziaz luzatzen dizkiete galderak gonbidatuei.",
    "media_type": "audio",
    "page": "Kirola",
    "page_id": 64,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/632f44b5-b177-452b-bf7f-89d030367ecf.jpg",
    "media_title": "1. Dorleta Urretabizkaia eta Ugaitz Amundarainekin arlo pertsonalaz eta profesionalaz",
    "media_desc": "Atal honetan Dorleta Urretabizkaia (Eunaterekin) eta Ugaitz Amundarain (Keparekin) ibilbide pertsonal zein profesionala ezagutzeko aukera izango dugu. Dorleta aktore zuzendari lanetan hasi zen “Irabazi arte” telesailean, eta orain aktore lanetan dabil. Ugaitzek bestalde, antzezlan bat idatzi du, eta lan horrek argia ikustea nahiko luke. Dorletak, gainera, aholkuak eman dizkie aktore izan nahi duten gazteei."
  },
  "1830": {
    "rss": "https://guau.eus/series/1830/rss.xml",
    "title": "Bi ahotsetan ",
    "description": "Zein doinu du maitasunak? Nola abesten zaio heriotzari? Eta nostalgiari? Donostiako Musika Hamabostaldiaren podcast sailaren atal bakoitzean, musika klasikoa aitzaki hartuta, horren inspirazio iturri izan diren gai unibertsalei buruz solasean ariko dira Joseina Etxeberria, kazetaria, eta euskal gizartean eremu jakin batean bere jardunagatik (kultura, kirola…) ezaguna den gonbidatu bat. Musika klasikoa eta solasaldia uztartuta, lasai entzun eta gogoeta egiteko saioa.",
    "media_type": "audio",
    "media_title": "6. Julen Martijja, heroiak eta jainkoak",
    "media_desc": "“Txikitatik hasi nintzen pianoa jotzen […]. Pianoa jotzeko pilota txarra da, baina pilotariek zirkulazio arazoak izaten ditugu eta horretarako oso ona da pianoa. Etxean nagoenean orain ere jotzen jarraitzen dut. Askotan esan didate piano-jotzailearen hatzak eta eskuak ditudala”. “Pilotari oso borrokatua naiz, oso baikorra; nahiz eta partida bat gaizki  jarri, beti pentsatzen dut oraindik irabazi daitekeela”. \nJulen Martijak eta Joseina Etxeberriak pianoaz, heroiez, jainkoez, pilotaz… bizitzaz dihardute bi ahotsetan. Entzungai, halaber, L.V. Beethovenen 3. Sinfonia, “Heroikoa”",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a15665ac-2a69-40a2-b054-736bff32fc87.jpg"
  },
  "1777": {
    "rss": "https://guau.eus/series/1777/rss.xml",
    "title": "Egia gordinetik",
    "description": "\"Egia gordinetik\" soinu-fikzioak Mari Sagarzazu neska gaztearen bizitzaren pasarte bat kontatzen du. Marik bere baserri munduko mugak zabaltzeko beharra sentitzen du eta aktore izatea du amets. Helburu hori lortzeko asmoz eraikitako bidean, oztopo eta amildegi latzak bizi beharko ditu. Baina baita une zirraragarri eta gozo askoak ere ibilera horretan gurutzatuko zaizkion lagun zintzoei esker. \nIkasketak, lana, inbidia, estutasunak, laguntasuna… Banbalina arteko amodio istorioa eta gehiago!",
    "media_type": "audio",
    "media_title": "12. God Save the Queen",
    "media_desc": "Mari Sagarzazu: Aingeru ezpataduna? Ezti mikatza? Esne beltza? Urteak pasako dira beste halako bat deskubritzeko! \n\nBitartean… “God Save the Queen!”",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d9b7faec-2f74-4e9a-8a8f-7a6055b776eb.jpg"
  },
  "1289": {
    "rss": "https://guau.eus/series/1289/rss.xml",
    "title": "Ganbara negra",
    "description": "Gertaeren eta ikerketen podcasta. Auzitegiko medikuek, idazleek eta polizia zientifikoko adituek erantzunak aurkitzen laguntzen digute. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7d179f13-3bc7-4365-9bca-98649f9c7bcf.jpg",
    "media_title": "152. El crimen del Joker",
    "media_desc": "Jon Ezkurdiak 2014ko azaroaren 19an hil zuen bikotekidea. Epaimahaiak argi izan zuen hasiera-hasieratik, 19 urteko kartzela-zigorra ezarri zioten bere senarra, Koldo Losada aktorea, azpikeriaz hiltzeagatik. Eguerdi hartan Ezkurdiak Jokerren aurpegia margotu zuen, senarrari somniferoak eman zizkion eta Gaston txakurraren ondoan hil zuen. Gau hartan bertan, lagun batzuekin kopa batzuk hartu ondoren, krimena aitortu zien. Ganbara negra lanaren atal honetan, Miriam Duquek kasua aztertuko du Ainhoa de las Heras gertakarien kazetariarekin, Iñaki Irusta Ertzaintzako polizia zientifikoaren sortzailearekin eta Carlos Bassas nobela beltzean espezializatutako idazlearekin.\nGanbara negra, crónica negra, crimen, asesinato, Koldo Losada, actor, crimen del Joker, La gallina ciega, escenario crimen, suceso, Bilbao, Ainhoa de las Heras, Carlos Bassas, Iñaki Irusta, Miriam Duque, GUAU, Radio Euskadi"
  },
  "1301": {
    "rss": "https://guau.eus/series/1301/rss.xml",
    "title": "Holobiontea",
    "description": "Zurriolako hondartzan izenik ez duen espezie bateko izakia azaldu da hilda, sarean kateatua. \n\nKomunitate zientifikoaren arreta piztu du aurkikuntzak eta Eusko Jaurlaritzak, Idurre Aldazabal, EHUko ikerlariari eta bere taldeari eskatu dio ikerketa abiatzeko. Sarean ordea, ikerlariak erori dira. Nazioarteko arreta sortzen du gertaerak.\n\nThriller psikologiko hau, ULU Mediak ekoitzi du EITB Mediarentzat. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e1350a90-d7c2-4851-829f-c5dbcf3c00ed.jpg",
    "media_title": "6. Obertura",
    "media_desc": "Jakob Mendelssohn, Task korporazioaren benetako buruak, bere plan ikaragarriak agerian ipini ditu, baina holobionteen eraso bortitzak kaosa zabalduko du. Matthew, Idurreri lagundu ezinik dago Jasconiusen gatibu. Bitartean, Fingal koban, Idurre, Aroa, Imanol eta Odeik “Imhullu” izeneko arma sonikoaren bidez azken borroka erabakigarriari ekingo diote."
  },
  "1678": {
    "rss": "https://guau.eus/series/1678/rss.xml",
    "title": "Euskadi Irratia. Albisteak",
    "description": "Euskadi Irratiko albiste laburpena. Uneoro jakinaren gainean egoteko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cc6bb3b6-9069-4993-8939-9c1bc79d37d4.jpg"
  },
  "1534": {
    "rss": "https://guau.eus/series/1534/rss.xml",
    "title": "Radio Euskadi noticias",
    "description": "Radio Euskadiko albisteak. Jakin behar duzuna, bost minutuan. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb33e733-e621-42cb-bd9e-ec48c8420587.jpg"
  },
  "1544": {
    "rss": "https://guau.eus/series/1544/rss.xml",
    "title": "Radio Vitoria noticias",
    "description": "Arabako informazioa Radio Vitoriako albistegietako azalen bidez.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b75198ca-2d6c-4c76-82d1-e8742ffc67f4.jpg",
    "media_title": "Ikea abre en el centro comercial El Boulevard",
    "media_desc": "Ehunka lagun zeuden goizean goizetik ilaran IKEA multinazional suediarraren azalera horretan sartzeko. 3.000 metro karratu erakusketarako, osagarrietarako, autozerbitzurako, merkatu zirkularrerako eta zaharberritzeko gune baterako. Proiektuak 6,4 milioi euroko inbertsioa eta 48 lanpostu sortzea ekarri du."
  },
  "1684": {
    "rss": "https://guau.eus/series/1684/rss.xml",
    "title": "Faktoriako gonbidatua",
    "description": "Eguneko protagonista, Iñaki Guridirekin elkarrizketan. Ahots guztiak entzun behar direlako iritzi propioa izateko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Arnaldo Otegi, estatutuaz: \"Inpresioa dut aukera egon daitekeela politika hizki larriz egiteko\"",
    "media_desc": "EAJ, PSOE eta EHBilduren arteko akordio bat egiteko aukera historikoa dagoela dio eta pazientziaz eta publikoki datarik jarri gabe aritzearen garrantzia azpimarratu du",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/60885b90-6a3e-4ed0-a32d-9ee1962b5777.jpg"
  },
  "1629": {
    "rss": "https://guau.eus/series/1629/rss.xml",
    "title": "La entrevista de Boulevard",
    "description": "Eguneko protagonistak, politika eta gizarte arloko punta-puntako gonbidatuak Radio Euskadin.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Los taxistas denuncian: “los VTC cometen infracciones crónicas, la situación está descontrolada”",
    "media_desc": "Felipe Fernández de Aranburu, Uber España y Portugaleko zuzendaria eta Borja Musons, Euskal Taxi Federazioko presidentea elkarrizketatu ditugu. Taxiaren sektoreak legea etengabe ez dela betetzen salatzen du, eta Euskadin lan egiteko eskubidea defendatzen du.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/83e7ad75-e53b-4e45-81ac-26f1c8bf911a.jpg"
  },
  "1543": {
    "rss": "https://guau.eus/series/1543/rss.xml",
    "title": "La entrevista de Radio Vitoria",
    "description": "Eguneroko elkarrizketak goizeko saioan.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "Ana del Val, diputada foral de Cultura y Deporte",
    "media_desc": "Ana del Val, Kultura eta Kirol Saileko foru diputatua",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6f24ce09-5f82-4d0d-a444-780da6b8ebde.jpg"
  },
  "1763": {
    "rss": "https://guau.eus/series/1763/rss.xml",
    "title": "Faktoria sakonean",
    "description": "Faktoria albistegian landutako gaiak. Kazetaritza lana, gure inguruan gertatzen dena ulertzeko, lerroburuetatik harago. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Migratuak, erregularizazio zain, urduritzen",
    "media_desc": "Jerson, Driz eta Manuel bezala beste hainbat eta hainbat etorkin bulego ofizialetan ari dira informazio zehatza eskuratu nahirik. Oraindik galderak gehiago dira, ordea, erantzunak baino. Hala adierazi digute Jaurlaritzaren Harreraguneko Sara Almazan eta June Atutxak",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7c02e4af-f282-4d43-a0f5-46bc9c55b532.jpg"
  },
  "1535": {
    "rss": "https://guau.eus/series/1535/rss.xml",
    "title": "Revista de prensa",
    "description": "Euskadi eta munduko albisteak beste hedabideetan. Cristina Vazquez eta Oskar Perezen eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0804e701-cdd1-4947-a3b2-f7515299017b.jpg"
  },
  "1671": {
    "rss": "https://guau.eus/series/1671/rss.xml",
    "title": "Zu etxerako",
    "description": "Faktoria magazinean zer esana duten pertsonak gonbidatzen ditugu egunero. Entzutea eta ikastea gustatzen zaigulako. Denak, etxerako modukoak. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Vanessa Goikoetxea: \"Kantuak nire bizitza aldatu zidan\"",
    "media_desc": "Abeslari lirikoa da Vanessa Goikoetxea durangarra. Gaztetan ez zuen inoiz irudikatu bere burua opera abeslari gisa, baina hasi eta orain ogibide bihurtu du. Goi mailako ikasketak egin ostean, mundu osoan zehar aritu da, batez ere, opera produkzioetan.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/83893ccc-fb41-4ddc-bd01-0cd80494e9d6.jpg"
  },
  "1718": {
    "rss": "https://guau.eus/series/1718/rss.xml",
    "title": "La Noche de... podcast",
    "description": " \"La Noche de...\" podcastak zinearen ete bere protagonisten inguruko informazio eta bitxikeriak biltzen ditu. Bigarren denboraldian Dani Álvarezek euskal zinemaren mugarri izan diren filmak eta horien zuzendariak elkarrizketatu ditu.\n",
    "media_type": "video",
    "page": "Kultura",
    "page_id": 63,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a1d9184-bf67-4b2d-821f-33e59ad61807.jpg",
    "media_title": "6. “Vacas”, generaciones de vacas y de hombres",
    "media_desc": "Aizkolariak, karlistak, haran sakon eta malkartsuak, elkarren etsai diren baserritarrak, baso heze eta itxiak… eta behiak, behi ugari. Osagai nahasketa horrek eman zion sona “Vacas” filmari. Julio Medem donostiarra izan zuen zuzendaria. Baztanen egin zuten filmaren berri eman digu solasaldian zehar eta zinemari lotuta egin duen bidean sortu zaizkion beste hainbat polemikaren inguruan ere aritu gara berarekin. Bihotza zabaldu digu Medemek podcastaren denboraldiko azken atal honetan.  "
  },
  "1687": {
    "rss": "https://guau.eus/series/1687/rss.xml",
    "media_title": "Nire ametsetan hogei urte duzu beti",
    "media_desc": "\"Nire ametsetan hogei urte duzu beti\" Kirmen Uribek 1999-2024 urte artean idatzitako poesia bildumaren aukeraketa da. Ondarruko idazleak berak egindako aukeraketa eta egilearen ahotsean berean, audioliburu modura eskaintzen dizuguna.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1670": {
    "rss": "https://guau.eus/series/1670/rss.xml",
    "title": "Irabazi arte ",
    "description": "EITBko \"Irabazi arte\" telesaileko bi kidek podcast bat sortu dute emakumezko kirolari eta kirolzale erreferenteak bertatik bertara elkarrizketatzeko. Arene (Sua Enparantza) eta Nora (Nahia Sillero) dira podcasterrak, aurreneko  bi denboraldietan  eta Arene eta Olatz (Ainhoa Azpitarte) azkenekoetan, Learoko  jokalariak hirurak. Nerabezaroko atrebentziaz luzatzen dizkiete galderak gonbidatuei.",
    "media_type": "video",
    "media_title": "1. Dorleta Urretabizkaia eta Ugaitz Amundarainekin arlo pertsonalaz eta profesionalaz",
    "media_desc": "Atal honetan Dorleta Urretabizkaia (Eunaterekin) eta Ugaitz Amundarain (Keparekin) ibilbide pertsonal zein profesionala ezagutzeko aukera izango dugu. Dorleta aktore zuzendari lanetan hasi zen “Irabazi arte” telesailean, eta orain aktore lanetan dabil. Ugaitzek bestalde, antzezlan bat idatzi du, eta lan horrek argia ikustea nahiko luke. Dorletak, gainera, aholkuak eman dizkie aktore izan nahi duten gazteei.\n",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/632f44b5-b177-452b-bf7f-89d030367ecf.jpg"
  },
  "1251": {
    "rss": "https://guau.eus/series/1251/rss.xml",
    "title": "Artxipelagoa",
    "description": "Fikziozko serie distopikoa. 2103 urtea da eta itsasoaren maila 500 metrotik gora igo da. Euskal Artxipelagoak bere etorkizuna erabaki behar du mundu kaotiko batean eta Jare gaztea ustekabean abentura baten protagonista bihurtuko da",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cacd0f9a-e4dd-4584-9fe3-0c875ce2929c.jpg"
  },
  "1603": {
    "rss": "https://guau.eus/series/1603/rss.xml",
    "title": "Holobionte",
    "description": "Zurriolako hondartzan izenik ez duen espezie bateko izakia azaldu da hilda, sarean kateatua. \n\nKomunitate zientifikoaren arreta piztu du aurkikuntzak eta Eusko Jaurlaritzak, Idurre Aldazabal, EHUko ikerlariari eta bere taldeari eskatu dio ikerketa abiatzeko. Sarean ordea, ikerlariak erori dira. Nazioarteko arreta sortzen du gertaerak.\n\nThriller psikologikoa.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5801fea8-740d-4aea-8249-c48e74edf31a.jpg",
    "media_title": "6. Obertura",
    "media_desc": "Jakob Mendelssohn, Task korporazioaren benetako buruak, bere plan ikaragarriak agerian ipini ditu, baina holobionteen eraso bortitzak kaosa zabalduko du. Matthew, Idurreri lagundu ezinik dago Jasconiusen gatibu. Bitartean, Fingal koban, Idurre, Aroa, Imanol eta Odeik “Imhullu” izeneko arma sonikoaren bidez azken borroka erabakigarriari ekingo diote."
  },
  "1340": {
    "rss": "https://guau.eus/series/1340/rss.xml",
    "title": "Opera prima ABAO (eus)",
    "description": "\"Opera prima ABAO\" soinu-libretoa da, eta Enrique Berten eskutik operaren munduan sartzea du helburu. Opera maite duenari zuzenduta dago, eta, batez ere, mundu liluragarri honetan sartu nahi duenari. Kapitulu bakoitzak obra bakoitzaren testuinguru historikoa eta musika-berezitasunak modu atseginean islatzen ditu.",
    "media_type": "audio",
    "media_title": "5. ''Il Trovatore\": Istorio txarrak ez dezala musika ona zapuztu",
    "media_desc": "Musika onak argumentuaren edozein aldrebeskeria zuritzen du. Eta \"Opera prima ABAO\"ren kapitulu honetan Enrique Bertek horren adibide on bat erakutsiko digu, \"Il trovatore\" (Trobalaria) operarekin, \"Rigoletto\" eta \"La Traviatta\"rekin batera Giuseppe Verdiren opera trilogia ezaguna osatzen duen obra.\n\n\"Il Trovatore\"ren istorioak maitasuna, mendekua, zeloak eta suntsipena uztartzen ditu.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a237c23b-3bea-45b5-8839-87af7d75bb9b.jpg"
  },
  "1339": {
    "rss": "https://guau.eus/series/1339/rss.xml",
    "title": "Opera prima ABAO (es)",
    "description": "\"Opera prima ABAO\" soinu-libretoa da, eta Enrique Berten eskutik operaren munduan sartzea du helburu. Opera maite duenari zuzenduta dago, eta, batez ere, mundu liluragarri honetan sartu nahi duenari. Kapitulu bakoitzak obra bakoitzaren testuinguru historikoa eta musika-berezitasunak modu atseginean islatzen ditu.",
    "media_type": "audio",
    "media_title": "5. \"Il trovatore\": Que una mala historia no te estropee una buena música",
    "media_desc": "Musika onak argumentuaren edozein aldrebeskeria zuritzen du. Eta \"Opera prima ABAO\"ren kapitulu honetan Enrique Bertek horren adibide on bat erakutsiko digu, \"Il trovatore\" (Trobalaria) operarekin, \"Rigoletto\" eta \"La Traviatta\"rekin batera Giuseppe Verdiren opera trilogia ezaguna osatzen duen obra.\n\n\"Il Trovatore\"ren istorioak maitasuna, mendekua, zeloak eta suntsipena uztartzen ditu.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d4f647e2-6234-4350-bf0c-5b14bf63ea4c.jpg"
  },
  "1374": {
    "rss": "https://guau.eus/series/1374/rss.xml",
    "title": "Zutunik",
    "description": "\"Zutunik\" taberna zuloetako \"stand up\"a da. Euskal umoregile zenbaiten ekarpena da, Karkar ekimenarekin batera sortua. \n\nAntton Telleria gidari, umoregile zenbaiti tartea utzi zaie, beraiek umorezko emankizuna egiten duten artean, zu, taberna zuloan bezala senti zaitezen podcast formatuan. ",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/365cce4f-7056-40ab-b290-7cd47d0f8cff.jpg"
  },
  "1366": {
    "rss": "https://guau.eus/series/1366/rss.xml",
    "title": "Yoko Ona",
    "description": "\"Yoko Ona\" podcastean Olatz Salvador eta Lore Nekane Billelabeitia (Belako) musikariek beren bizipenak eta anekdotak aztertzen dituzte, Ainhoa Vitoriak gidatuta. Musikak egin dizkien ekarpenak eta bizi izandako egoera eta pasadizoak modu atseginean aztertuz.",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0cde55c7-9ea2-4d2a-9c8f-97553ca910f0.jpg",
    "media_title": "4. Lotsa bat, norberarena. Labar, Ainhoa Garcia eta Karmele Gurbindorekin",
    "media_desc": "Iruñeako Laban eta jendaurrean burutu da “Yoko Ona” podcastaren 6. denboraldiko azken atala. Labar artista eta Naxker taldeko Ainhoa Garcia eta Karmele Gurbindo izan dira gonbidatuak eta hizpideak, berriz, ugari eta sakonak. Lotsak emakumeen eta sexu edo genero disidenteen gorputzetan eragin duenaz, autoestimuaz, iruzurgilearen sindromeaz, gainkonpentsazioaz eta lotsa bandoz aldatzeaz aritu dira besteak beste. Gonbidatuak eta, jakina, Olatz Salvador eta Lore Nekane Billelabeitia. Ainhoa Vitoriak gidatu du solasaldia ohi bezala."
  },
  "1291": {
    "rss": "https://guau.eus/series/1291/rss.xml",
    "title": "Geldiezinak",
    "description": "\"Geldiezinak\" erreferentziazko emakume kirolariak hobeto ezagutzera emateko podcasta da.",
    "media_type": "audio",
    "page": "Kirola",
    "page_id": 64,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e6d8a46b-3122-41ed-9feb-e0e7df87df89.jpg"
  },
  "1810": {
    "rss": "https://guau.eus/series/1810/rss.xml",
    "media_title": "Xahmaran ",
    "media_desc": "Istanbulgo etxe otomano hondatu batean bizi da, gurpildun aulkian preso, Kawa-ren ama eta egunero ekartzen ditu gogora Ararat mendia, kurduen kondaira eta leku sakratuak. Bai eta, leku eder haietan hil zizkioten senarra eta bi seme gerrillariak. \nAmaren ezkutuan Kawak jendea hiltzea du ogibide. Enkarguz eta arrazoiak ezagutu gabe. Hilketa ez ohiko baten ondoren ordea, egoera gaiztotuko zaio Kawa-ri eta bere mundua pitzatu. Mendeko amagatik ez balitz, Alemaniara alde egingo luke bere anai-arrebek bezala. \nJon Arretxeren (Basauri, 1963) nobela beltz honek Istanbul eta Munich ditu kokaleku, ohoretik desohorerako bidaia eginez. \nEreinen 2012ko argitalpenetik eskaintzen dizu EITB Mediak audioliburu gisa.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1794": {
    "rss": "https://guau.eus/series/1794/rss.xml",
    "media_title": "Telefono kaiolatua",
    "media_desc": "Bai telefonoek eta bai ispiluek ere urduritasuna sortzen digute. Amesgaiztoetan sarri agertzen zaizkigu. Ezinegona sortzen digute, lo egiteko pastillak hartzera behartzen gaituzte. Sosegurik eza agertzen da kontakizun hauetan. Telefono-kabina baten bila aritu eta, bat aurkitu orduko, telefono-haria moztuta dagoela ohartzen denaren sosegurik eza. Telefono-kabina zepo hilgarritzat, zerraldotzat sentitzen duenarena. Esan dezagun telefonoa giderretik duenak mundua duela mendean. Esan dezagun telefono kaiolatu batez ari garela. Bai, esan?\n\nHamahiru ipuinetan zehar, Harkaitz Cano (Lasarte, 1975) idazleak, genero beltza nahasten du absurduarekin eta surrealismoarekin.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1809": {
    "rss": "https://guau.eus/series/1809/rss.xml",
    "media_title": "Beti oporretan",
    "media_desc": "Uda, asteburu luzea, txangoa. Gozamen tartea da oporraldia, atseden hartu eta indarrak berritzeko sasoia. Beti ez dira gauzak espero bezala gertatzen hala ere. Desegokia suerta daiteke bidaidea, nahas liteke giroa edo trakestu familiako bakea. Zapuztu gaitzake ekaitzak, mehatxatu istripuak. Urtarrak eta naturaren atseginari lotuak dira Harkaitz Canoren (Lasarte,1975) narrazio hauek. \n\nSusak 2015ean egindako argitalpenetik eskaintzen dizu EITB Mediak audioliburu gisa.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1808": {
    "rss": "https://guau.eus/series/1808/rss.xml",
    "media_title": "Fakirraren ahotsa",
    "media_desc": "Zer egin dohain bat daukazunean? Erabili, munduari eskaini, eta trukean, arreta jasotzera ohitu. Horixe egiten du Imanol Lurgainek bere ahotsarekin, kantagintza konprometitua besarkatu eta frankismoaren kontra borrokan hasi, “Fakirra” goitizenarekin. Baina, ahotsarekin batera aldatuz joango da bere ikuspegia eta bidaideekiko harremana ere. Borroka armatua, klandestinitatea, erbeste paristarra..., mundua iraultzen saiatu zen belaunaldi baten erretratua da lau hamarkadatan zehar. \nZuzia irenstean erretzen ez dena da Fakirra, minari eztarrian behera bultzatzen diona. Zein ote du benetako ahotsa?\n\nSusak 2018an egindako argitalpenetik eskaintzen dizu audioliburua EITB Mediak.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1791": {
    "rss": "https://guau.eus/series/1791/rss.xml",
    "media_title": "Twist",
    "media_desc": "Soto eta Zeberio, bahitu, torturatu, hil eta desagerrarazi egin zituzten. Diego Lazkano idazleak gogoan betiko txertaturik daramatza bi lagunak, ezin ditu oroimenetik uxatu. Bi itzal haietatik elikatzen ari da hogeitaka urtetan, Soto eta Zeberioren ordez bizi ote den zalantzarekin, haien ordez bizitzea balitz bezala bere erantzukizuna. Bizitza bakarrean hiru bizitza bizitzea posible balitz bezala.                                                                                                      \n\nNorbere larrutik ihes egin eta larru berri bila itsumustuan dabilenaren desafioak, korapiloak, menturak kontatzen ditu Harkaitz Canok nobela honetan. Errua, maitasuna, traizioa, sexua, indarkeria, lotsa, justizia, erredentzioa, usurpazioa, antzezpena... asko dira kontakizun laster eta zabal honetako hariak, baina denen gainetik nagusitzen da adiskidetasunari egindako kantua. \n\n\n",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1807": {
    "rss": "https://guau.eus/series/1807/rss.xml",
    "media_title": "Hamaseigarrenean aidanez",
    "media_desc": "Apustulari baten heriotza da “Hamaseigarrenean aidanez” eleberriaren gertaera nagusia, pertsonaia eta ikuspuntu desberdinetatik kontatua; baserri giroko trajedia bat. “Ez nuen leihorik ireki behar izan gertatuko zitzaidana ezagutzeko”, Martzelina alargunaren bihozkada hori nagusitzen da hasieratik. Anjel Lertxundi (Orio, 1948) idazleak, emakume baten bakardade eta sufrimenduaren ikuspegi sakona biltzen du.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1792": {
    "rss": "https://guau.eus/series/1792/rss.xml",
    "media_title": "Zergatik panpox",
    "media_desc": "Lagunak alde egin ondoren emakume batek bere haurrarekin bizi duen egun normal bat kontatzen digu nobelak. Goizean goizetik gosaria eman, ikastolara joan behar dela hurrengo, arratsaldean jaso... lotara eraman arte, eta protagonista bera oheratu arte egin eta burutik pasatako gogoetak dira nobelaren edukia. \n\nTxema lagunaren ausentzia oroitzapen huts baino zerbait gehiago da nobelan, emakumearen gogoeta gehienetan dago haren ausentzia. Bakardadea sentitzeko ere ia tarterik gabe dago emakumea, halakoxea baita bere bizitzaren atze-aurrea. Baina tartetxo bakan horietan isurtzen da nobelara etxetik alde egin zuen lagunaren oroitzapena. Emakumea da kontalaria, eta emakumearen sentsibilitate unibertsalenetik dago kontatuta nobela.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1793": {
    "rss": "https://guau.eus/series/1793/rss.xml",
    "media_title": "Ehun metro",
    "media_desc": "Ramon Saizarbitoriak (Donostia, 1944) idatzitako “Ehun metro” nobelak, Franco diktadorea hil eta urte betera, 1976an ikusi zuen argia. Artean indarrean zegoen zentsura-legerik ez zuen gainditu, ordea, eta eleberriaren lehenengo edizioa bahitu eta liburu-dendetatik erretiratu zuten, Saizarbitoria bera prozesatu eta epaitu zutelarik. Zentsura-legea ezabatuta, itzuli zen nobela liburu-dendetara.  \n\nBehin eta berriz aipatu dira nobelaren arkitektura, kontakizunean erabilitako teknika, baliabide eta estrategia aberatsa, poliziarengandik ihesi doan aktibistak poliziaren tiroz zerraldo erori arte lasterka egiten dituen ehun metroak kontatzeko garaian. Ihesi doan bitartean, bere bizitzako pasadizoak oroitzen ditu protagonistak, lekuko anonimo batengana hurbiltzeko ahaleginean, testigu hari bizitza eskainiko balio bezala. \n\nErein argitaletxearen  2020ko ediziotik, eskaintzen dizu EITB Mediak audioliburu gisa. ",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1262": {
    "rss": "https://guau.eus/series/1262/rss.xml",
    "title": "Bihotz handiegia",
    "description": "\"Bihotz Handiegia\" Eider Rodriguezen ipuin bilduma da.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/513ee45b-b1fb-49c0-a8d2-8e79c918294c.jpg"
  },
  "1321": {
    "rss": "https://guau.eus/series/1321/rss.xml",
    "media_title": "\"Larrua hotz\": Iñaki Beraetxeren ahotsean",
    "media_desc": "Iñaki Beraetxek jarri dio ahotsa Albert Sánchez Piñol antropologo eta idazle katalanaren \"Larrua hotz\" eleberriari. \nIndependentzia lortu berri duen irlandar errepublika gaztea astindu duen Gerra Zibiletik ihesi doan irlandar errebelde ohia dugu protagonista. Itsasbideetatik aparte dagoen irla galdu batera joko du, bertako egurats-ofizial izateko asmoz. Doi kilometro t' erdiko luzera duen lur-eremuan, itsasargia, etxola bat, aurreko egurats-ofiziala beharko lukeen gizona eta bere oroitzapenak izango ditu lagunarte bakar…. ustez behintzat. \n\nStevenson, Lovecraft edota Conrad-en obrekin parekatua izan den eleberri honen dohainik handiena, beharbada, nahi gabe ere pentsarazteko duen ahalmena da.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1355": {
    "rss": "https://guau.eus/series/1355/rss.xml",
    "media_title": "3. Touré detektibearen saga: Hutsaren itzalak ",
    "media_desc": "Touré sagako hirugarren audio-liburua da \"Hutsaren itzalak\". Touré detektibe-igarlearen abentura hau ere Euskal Herrian kokatua du Jon Arretxek.\n\nHainbat urtez bizirik irauteko borrokan ibili ondoren, Tourék Sira bere alabaren deia jaso du oraingoan. Hendaiara datorrela esan dio, egun batzuk elkarrekin pasatzea nahi duela eta. Paperik ezaren arazoak saihesteko, Tourék Sa Kene bere amorantea bidaltzen du alaba autoz jasotzera. Baina Sira ez da hitzordura agertzen.\n\nArretxek koxka bat estuago egiten du, eta Saharaz hegoaldeko etorkinen egoera gordinean egiten du azpimarra. Paradisuaren ateetaraino iristeko ibilbide nekezkoak, mafien esku-sartze ankerrak, giza legearen etengabeko urratzeak hartzen dute protagonismoa… Intrigarik ez da falta, ordea.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "title": "Touré detektibearen saga",
    "description": "Touré, egoera irregularrean dagoen afrikarrak, iragarle gisa magiaren arlo guztietan zerbitzuak eskaintzen ditu. Bizilagun afrikarrentzat agurgarria da, emakume zurientzat desiragarria eta polizientzat aldiz mespretxagarria. Biziraupen-senak, detektibe inprobisatu bilakatzera darama. Patuak eraman du Bilboko gizartearen apalenekin edota goi mailako jendeekin erlazionatzera. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/13cc5e76-0c82-4ee1-ab47-fa28b1473c64.jpg"
  },
  "1371": {
    "rss": "https://guau.eus/series/1371/rss.xml",
    "media_title": "Zoaz infernura, laztana",
    "media_desc": "Anjel Lertxundik bikote harremanak aztertzen ditu eleberri honetan. Gehienetan, botere harreman bihurtzen dira harreman horiek, eta gaur egungo edozein egunkari hartzea nahikoa da ikusteko ez dela gutxitan gertatzen boteretsuenak bere boterea baliatzea ahulena umiliatzeko eta tratu txarren bidez otzantzeko.  Generoko elementuak erabiltzeaz gainera –nobela beltzaren elementuak, intrigarenak…–, gaur gaurko kontakizuna eraiki du Lertxundik, hizkera bizkorrean eta gardentasunez.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1311": {
    "rss": "https://guau.eus/series/1311/rss.xml",
    "media_title": "Uxue Alberdi idazleak berak irakurrita",
    "media_desc": "Nagore Vargas da nobelaren protagonista. Baldintza makurrei aurre eginez zaildutakoa da Nagore, gaztaroa intentsitate handiz bizi izan dutenen grinarekin borrokatzera ohitua: autoritatearen kontra, benetakotasunaren bila, desafioek inarrosirik, barne bulkadaz, presaka maitatzen, bortizkeriari artez begira, arriskuari deika, edozertarako prest.\n\nBilbora iritsi zenean hiri bat gatazkan zeukan deskubritzeko; zenbait iraultza eta abentura, engaiatzeko; gorputz bat, biolentziaren eta erotikaren artean jokoan jartzeko. Klasearen, aberriaren eta sexuaren izenean nork bere amorrua bizkortzen zuen garaiak gozatu zituen Nagorek. Baina orain, 2010eko irailean, 28 urte dituela, Artxandan dago Libre irratiko hiru lagunekin, azken bilkura moduko bat antolatu dute, jakinaren gainean segika dituztela txakurrak, preso hartuko dituztela ziurrenik eta itxi egingo dutela irratia.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1711": {
    "rss": "https://guau.eus/series/1711/rss.xml",
    "title": "Goazen: Iritsi gara",
    "description": "\"Go!azen\"en unibertsoko liburuak sortu ditu Jasone Osorok eta audioliburu gisara entzuteko aukera duzu. ",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Iritsi gara",
    "media_desc": "Jasone Osorok idatzitako \"Go!azen\" unibertsoko lehen liburu, hemen audioliburu gisa aurkeztuta, dugu hau. Kamioi bat gurutzatu da errepidean eta auto-ilarak sortu ditu. Uste baino gehiago luzatuko da itxaronaldia eta dozenaka autobus eta kotxek zain egon beharko dute.\n\nAutoan doaz Zuri, Eli, Garieta eta Julen. Autobusez Danel, Eider, Eneko, Maddi, June eta Igor. Aimar amarekin doa autoz. Gabo desesperatzen hasi da gasolindegian atzeratzen ari direlako. Era batera edo bestera, guztien bizitzak gurutzatuko dira errepidean. Familia hippy bat ezagutuko dute, auto-stop egiten duen jendea, ezkutatuta dagoen laku bat... Hainbat abentura igaro ondoren, azkenean bai, azkenean iritsiko dira Basakabira.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8b1894ed-adbc-4aa7-b9df-f3ccce7014b9.jpg"
  },
  "1712": {
    "rss": "https://guau.eus/series/1712/rss.xml",
    "title": "Goazen: Eiderren egunerokoa ",
    "description": "Osasuntsuak ez diren bikote harremanak biltzen ditu Jasone Osorok audioliburu honetan. \n",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Eiderren egunerokoa goazen",
    "media_desc": "Osasuntsuak ez diren bikote harremanak biltzen ditu Jasone Osorok audioliburu honetan. \n\nIker eskalatzailea da, mutil jatorra eta liluragarria. Eiderrek aspaldi egiten du amets berarekin. Eta gutxien uste zuenean, Iker hurbildu zaio, eta elkarrekin ateratzen hasi dira. Eider pozak txoratzen dago, maiteminduta, eta sentitzen duen guztia, bizitzen ari den guztia eguneroko batean idazten ari da. Eguneroko hori ahots goran entzunez jabetzen gara, ustez, harreman aberasgarria izan behar zuena, mugatzailea eta toxikoa ere bihurtu dela. Danelen laguntzari esker, jabetu da egoeraz. Beti pentsatu izan duen bezala, printze urdinik ez dagoela ikusi du Eiderrek.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/71f511bf-148c-4282-bd64-32144e7b0f09.jpg"
  },
  "1713": {
    "rss": "https://guau.eus/series/1713/rss.xml",
    "title": "Goazen: Amona influencerra",
    "description": "COVID-19 malapartatuak mundu osoa astindu duen garaian kokatzen gaitu Jasone Osorok idatzitako testuak.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Amona influenzerra",
    "media_desc": "COVID-19 malapartatuak Go!azeneko Maddiren gurasoak Maldiva irletan oporretan harrapatu ditu eta etxera itzuli ezinik daude. Ondorioz, Maddik amonaren etxean pasa beharko du itxialdia. Aspergarria zirudien plana, sorpresaz eta abenturaz beterikoa bilakatu da azkenerako.\n\nMaddik Basakabiko lagunekin bideo-deiak egiteko aukera du eta bestetik, sare sozialetan trebatu du amona. Sareari esker, gazte garaiko mutil-lagunarekin topo egin du. Ustekabean, Maddiren amona influencer bihurtu da!",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/642cbf29-9dc4-49e1-83b0-105fab276cb3.jpg"
  },
  "1714": {
    "rss": "https://guau.eus/series/1714/rss.xml",
    "title": "Goazen: Asteburu bat eskiatzen",
    "description": "Basakabiko ia lagun talde osoa eraman du asteburu pasa oraingoan Jasone Osorok audioliburu egindako testuan. ",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Asteburu bat eskiatzen",
    "media_desc": "Go!azeneko taldea berriz elkartzeko irrikitan dago, baina Basakabi eta uda lekutan daude oraindik! Asteburuan eskiatzera joatea erabaki dute. Zuri eta Maddi New Jerseyn daude, baina beste guztiek lo-zakuak hartu eta aterpetxe batean hartu dute ostatu. Batzuek primeran dakite eskiatzen; beste batzuk, ideiarik ez. Aldarte onean daude, baina ustekabeak izaten dira bizitzan.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d5847f61-02af-4b76-a8d0-336c640a29aa.jpg"
  },
  "1279": {
    "rss": "https://guau.eus/series/1279/rss.xml",
    "title": "Elkanoren arrastoan",
    "description": "Juan Sebastian Elkanori hurbilketa Lurrari emandako lehen zirkun-nabigazioaren bostehungarren urteurrenean.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b3a14fd4-83cd-4209-9c0b-ec6906da2b8d.jpg"
  },
  "1605": {
    "rss": "https://guau.eus/series/1605/rss.xml",
    "title": "Tras la huella de Elkano",
    "description": "\"Juan Sebastián Elkano, biografía de un Capitán\" audio-liburu bat da, munduari egindako lehen bira kontatzen duena, lekuko pribilegiatu baten ikuspuntua berreskuratuz, Elkano bera. Gizakiaren eraldaketa ere kontatzen du, parte hartu zuen bi espedizio ozeaniko handien bidez.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a097fe0-ce7c-4f22-a3a9-47050f3385d5.jpg"
  },
  "1669": {
    "rss": "https://guau.eus/series/1669/rss.xml",
    "title": "Nerabeen garrasia ",
    "description": "\"Nerabeen garrasia\", Telmo Lazkanok eta Maitane Ormazabalek gidatutako podcasta da. Aldaketa garaian eta zaurgarri dauden nerabeek osasun mentalean izan ditzaketen arazoak bideratzeko helburuz. Antsietatea, bullyinga, lehiakortasuna, elikadura nahasmenduak, presioa...  Nerabe eta gazteei, pertsonen bizitzako garai zailetan, irtenbideak bilatzeko tresnak eskura jarri nahi zaizkie. ",
    "media_type": "video",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fbd80991-c38a-4f32-892e-bf280c9a8d39.jpg",
    "media_title": "15. Teknologia eta identitatea: XXI. mendeko amildegia",
    "media_desc": "Teknologiak alderdi on asko ditu, noski, baina online mundurako prestakuntzarik onena, offline munduan lortzen da. Nerabeek oso gaztetatik ikusten dituzte beraien gaitasun kognitibo eta emozionalak gainditzen dituzten edukiak, pentsaerak eta jokabideak. Eduki horiek, kokatzen lagundu beharrean, kontrakoa lortzen dute, gaztea zeharo desorientzatzea. \n\nEmozioak kudeatzen ikasteko balio beharrean, sakelekoaren bidea aukeratuta, nerabeak dituen emozio nahasiak anestesiatzea bilatzen da. Abibidez, eduki pornografikoak azkarregi eskura izateak, gazteen sexu harremanean ondorio kaltegarria eragin dezake."
  },
  "1622": {
    "rss": "https://guau.eus/series/1622/rss.xml",
    "title": "Kuku!",
    "description": "\"Kuku!\" etxeko txikienei eskainitako ipuin bilduma da, entzun eta ikusteko. Haurrari pentsatzeko bidea jarri nahi dion ipuin bilduma. Haurrak aniztasunean eta baloreetan hezteko tresna, entzumena landuz eta irudi geldoekin, irudimena martxan jartzeko bidea eskura jarriz.",
    "media_type": "video",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8a36753b-61f2-41c6-ac64-c909f09f589f.jpg"
  },
  "1686": {
    "rss": "https://guau.eus/series/1686/rss.xml",
    "title": "Benetan zabiz? ",
    "description": "\"Benetan zabiz?\" Aitziber Grados eta Malen Altunak gidatzen duten podcast gazte eta lotsagabea da, umoretik entretenimendurako asmoz sortua. Astez-aste gonbidatu ezberdin batekin solasten dira, aho bizarrik gabe.  \nOihane Alonsoren esku dago produkzioa eta edizio lana.",
    "media_type": "video",
    "media_title": "18. Janus Lester, azken trena hartzea  ",
    "media_desc": "Jokin Pinatxok, “Benetan zabiz?” bideopodcastaren atal honetako gonbidatuak, musika industrian denbora gutxi darama baina daramana oso bide oso intentsua izan da. Txikitatik izan nahi zuen pop izarra, Larrungo azken trena hartzen zuenean ere bai.\nNondik dator Janus Lester izena? Zer da kimikari buruz ez dakiguna eta jakin beharko genukeena? Zer pentsatzen du besteen istorioak kantak egiteko erabiltzearen inguruan? Nori eskaintzen dizkio bere abestietako letrak? Musikaria izateaz gain, kimikaria ere bada Jokin eta berarekin esperimentu kimikoak egiteko aprobetxatu dute Aitziberrek eta Malenek!\n“Benetan zabiz?” galdu egingo duzula?\n",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9dd27a9e-9ed0-4b10-a1fb-2c5f0c48fc79.jpg"
  },
  "1690": {
    "rss": "https://guau.eus/series/1690/rss.xml",
    "title": "Lay Day",
    "description": "\"Lay Day\" Olaia Elorriaga eta Ander Lopez Lerenak gidatzen duten surf podcasta da. Barealdi egunetan behar izaten den ordezko kresalaren dosia. Surfaren inguruan eguneratzeko, elkarrengandik ikasteko, kezkak partekatzeko. Elkarrizketatuak ere izango ditugu olatu, taula eta neopreno artean. \n",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/02e6fc72-66c2-4822-a690-a14bea6da545.jpg"
  },
  "1676": {
    "rss": "https://guau.eus/series/1676/rss.xml",
    "title": "Iufi!",
    "description": "Iban Garcia eta Maite Azpiazu ama-semeek, beraien bizipenetatik abiatuz, eguneroko gaiei buruz hitz egiten digute, beraien umore bizia lagun dutela. Atal bakoitzean, gai ezberdin baten inguruan arituko dira gonbidatu batekin, freskotasunez. Gairik ohikoenei ere txispa eta umorea ateratzen dizkiete. ",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d7674b36-59b5-4625-a43c-3a6b09025f81.jpg"
  },
  "1689": {
    "rss": "https://guau.eus/series/1689/rss.xml",
    "title": "Yoko Ona ",
    "description": "\"Yoko Ona\" podcastean Olatz Salvador eta Lore Nekane Billelabeitia (Belako) musikariek beren bizipenak eta anekdotak aztertzen dituzte, Ainhoa Vitoriak gidatuta. Musikak egin dizkien ekarpenak eta bizi izandako egoera eta pasadizoak modu atseginean aztertuz.",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0cde55c7-9ea2-4d2a-9c8f-97553ca910f0.jpg",
    "media_title": "4. Lotsa bat, norberarena. Labar, Ainhoa Garcia eta Karmele Gurbindorekin",
    "media_desc": "Iruñeako Laban eta jendaurrean burutu da “Yoko Ona” bideopodcastaren 6. denboraldiko azken atala. Labar artista eta Naxker taldeko Ainhoa Garcia eta Karmele Gurbindo izan dira gonbidatuak eta hizpideak, berriz, ugari eta sakonak. Lotsak emakumeen eta sexu edo genero disidenteen gorputzetan eragin duenaz, autoestimuaz, iruzurgilearen sindromeaz, gainkonpentsazioaz eta lotsa bandoz aldatzeaz aritu dira besteak beste. Gonbidatuak eta, jakina, Olatz Salvador eta Lore Nekane Billelabeitia. Ainhoa Vitoriak gidatu du solasaldia ohi bezala."
  },
  "1658": {
    "rss": "https://guau.eus/series/1658/rss.xml",
    "title": "Café Valparaíso",
    "description": "\"Café Valparaíso\" liburuen eta jende argiaren podcasta da. Irakurketa-klub honetan liburu bat eta bere egilea testuinguru sozial eta musikalean kokatzen dira. Miriam Duquek zuzendua, Char-Lee Mitok komentatua eta Ibon Belandiak bere gitarra eta burutazioekin musikatua.",
    "media_type": "video",
    "page": "Kultura",
    "page_id": 63,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cee8e271-1a22-443e-a905-f79f21c9c415.jpg",
    "media_title": "16. Txemi Parra, \"Un asunto de familia\"",
    "media_desc": "Txemi Parrak sinatutako eleberri beltz honek Anbotopeko pagadi batean kokatzen gaitu, Elorditarren baserritik oso gertu, altzarigintzan dirua egin duen familia batean.\nZer gertatuko litzateke hiru semeetako batek oinordekotzaren bere zatia lehiari salduko balio? Edozer egingo lukete hori saihesteko? Eleberria Alba, Elorditarren erdiko semearen neska-laguna, famili baserrira iristen denean hasten da: Anboton kanpatuta zeuden bitartean norbait kanpadendara sartu eta Julen hil egin duela ohartarazten du. Nola nahi, ez da dirudiena. \n\nAtal honen bidez amaitzen da \"Cafe Valparaiso\" podcastaren hirugarren denboraldia. "
  },
  "1382": {
    "rss": "https://guau.eus/series/1382/rss.xml",
    "title": "baDA!bil",
    "description": "Kulturgintzaren unibertsoan jasotako bizipenak eta irakaspenak, asko dira. Batzuengatik hartzen dugu, hurrengo belaunaldiei emateko. Durangoko Azoka honen guztiaren bilgune izanik, ekarpen asko dugu  sortzaileen artean solastu eta partekatzeko. Amets Arangurenek gidatuta, \"BaDA!bil\" podcasta hausnarketa gunea da kultur sortzaileen bilkura nagusiaren atarian.  ",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/35283ac4-a976-4d59-959d-120a87949997.jpg",
    "media_title": "5. Disidentziak oholtzara   ",
    "media_desc": "“Arauan ez dauden gorputz guztiei gertatzen zaien bezala, gainkonpentsaziora jo dut nire musikan, nire presentzia justifikatzeko”. Labar proiektuko Iñi Etxezarretaren hitzak dira, eta “baDA!dabil” bideopodcastaren atal honetako hainbat eztabaidagai biltzen ditu. Zein gorputzek hartzen dituzte oholtzak? Egiten da lekurik arautik kanpo daudenentzat? Eta egiten denean, zeren truke? Gai honen alfonbrapean arakatzeko hiru lagun bildu ditugu atal honetan. Ane Zubeldia hondarribitarrak ibilbide oparoa du musikan eta bere lehen poema-liburua kaleratu du oraintsu: “Kontra”. Eider Adeletxerekin batera poesiari molde punkago bat eman diote oholtzaz oholtza Mejillon Tigre izenpean. Bertsolaritzari lotuta egin du bere ibilbidea Amaia Agirre villabonarrak: bertsolari gisa oso gaztetatik, eta azken urteotan, gai-jartzaile moduan, nagusiki. Kaiet Lapeyrade Brust ebanista da ofizioa, baita Altxalili kabaretako kide ere. Eta anabasa honetan gidari eta bidelagun Amets Aranguren."
  },
  "1691": {
    "rss": "https://guau.eus/series/1691/rss.xml",
    "title": "Ez hain ondo",
    "description": "\"Ez hain ondo\" emozioak ulertu eta lantzeko tresnak eskaini nahi dituen podcasta da. Irati Perez psikologoak gure emozioen gora-beherak arakatzen ditu Ane Zuazubiskar kazetariaren galderetatik abiatuta. Nola zaude? Erantzunak \"ondo\" baino erantzun luzeagoa eskatzen duenerako eta ezinegonak baretzeko eta gure burua gurpil horretatik ateratzeko. ",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/084ebd6b-62bd-4eda-b606-803c507dfad3.jpg"
  },
  "1677": {
    "rss": "https://guau.eus/series/1677/rss.xml",
    "title": "Urratsa",
    "description": "Mindfulnessa eta autolaguntzarako podcasta da \"Urratsa\"; itxaropen eta baikortasun mezua zabaltzeko, osasuna modu integralean zaintzen ikasteko eta oreka emozionala berreskuratu eta mantentzeko. \n\nNaomi Mendizabalek lagunduko zaitu bide horretan. ",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ae8244cf-c431-4ad4-8d5d-68b0b6844593.jpg"
  },
  "1717": {
    "rss": "https://guau.eus/series/1717/rss.xml",
    "title": "Zulora",
    "description": "Etxabeak, lonjak, lokalak, txokoak, bajerak, sotoak. Zuloak, finean. Horrelako tokietan biltzen gara egunero Euskal Herriko gazte asko. Bertan aurkitzen dugu espazioa gure kideekin egon eta gure kezkez, ezinez, pozez eta arazoez hitz egiteko.  \nAne Zuazubiskar da zulo horietan sortzen denaren inguruko solasaldien gidari.  ",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f830fc7c-d2cd-4a58-8488-3139f843d1f7.jpg"
  },
  "1688": {
    "rss": "https://guau.eus/series/1688/rss.xml",
    "title": "Zutunik",
    "description": "\"Zutunik\" taberna zuloetako \"stand up\"a da. Euskal umoregile zenbaiten ekarpena da, Karkar ekimenarekin batera sortua. \n\nAntton Telleria gidari, umoregile zenbaiti tartea utzi zaie, beraiek umorezko emankizuna egiten duten artean, zu, taberna zuloan bezala senti zaitezen podcast honen bidez.\n",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/365cce4f-7056-40ab-b290-7cd47d0f8cff.jpg"
  },
  "1392": {
    "rss": "https://guau.eus/series/1392/rss.xml",
    "title": "Baipasa",
    "description": "Olaia Urtiaga eta bere taldea lagun izango dituzu entretenimendutik informaziorako bidean. Baipasa duzu, arratsaldero, munduko aktualitateari erreparatzeko biderik onena. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Rauxa: Gimnasioak dira taberna berriak? ",
    "media_desc": "Iñaki Cid eta Eneritz Sanchez",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6c436a77-fc2a-4b5d-a0ab-cff00f109471.jpg"
  },
  "1438": {
    "rss": "https://guau.eus/series/1438/rss.xml",
    "title": "Ganbara",
    "description": "Radio Euskadiren iluntzeko albistegia, Arantza Garciak gidatuta. Albisteei patxadaz heldu eta egunari beste buelta bat ematen diogu.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Ganbara especial: El primer año de Trump",
    "media_desc": "Donald Trump bere bigarren agintaldian Etxe Zurira iritsi zeneko urteurrena dela eta, saio berezia.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/92350349-bc6b-4395-b44f-7148f17ad957.jpg"
  },
  "1440": {
    "rss": "https://guau.eus/series/1440/rss.xml",
    "title": "Boulevard 2",
    "description": "Hiru orduko zuzenekoa. Aktualitatea, entretenimendua eta ezusteko batzuk ditu zuretzat Radio Euskadiko goizeko magazinak.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "El dilema de las tallas pequeñas",
    "media_desc": "Ana Cabrerak, Bilboko EGAY kortseteriaren jabeak, eta Edurne Sánchezek, Bizkaiko hiriburuko URRU zapateriaren jabeak, neurri txiki baterako arropa egokiak aurkitzea zaila dela ezagutzen lagundu digute.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/04c06281-8c1c-4e35-9d0e-6a3b60b8cbf1.jpg"
  },
  "1437": {
    "rss": "https://guau.eus/series/1437/rss.xml",
    "title": "Boulevard 1",
    "description": "Euskadi eta mundu osoko albisteak, eguneko protagonistak eta analisia dakarzkizu Eider Hurtadok Radio Euskadiko lehen albistegian.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "“El gobierno iraní cambia la narrativa diciendo que los opositores asesinan a ciudadanos”",
    "media_desc": "Ryma Sheermohammadi irandarra Bartzelonan bizi da eta giza eskubideen aldeko aktibista da. Bere herrialdeko egoera errepresioa da eta irudiek benetan gertatzen ari dena kontatzen dute.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c098fc0d-003b-47a4-9699-6309b2c2866f.jpg"
  },
  "1447": {
    "rss": "https://guau.eus/series/1447/rss.xml",
    "title": "La mecánica del caracol",
    "description": "Zientzia, teknologia eta historia, Eva Caballeroren eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "La gestión del agua en un mundo en bancarrota hídrica. Un memorial para veteranos vascis en la II Guerra Mundial",
    "media_desc": "Iñaki Antigüedad, EHUko hidrogeologia irakasle emerituak, Nazio Batuen Unibertsitateko talde batek argitaratutako txostena aztertzen du, zeinak planetak ur krisi bati aurre egin behar diola dioen. Beste txostena Europako Uraren Erresilientzia Estrategia da, gure eskualderako hainbat helburu zehazten dituena. Sancho de Beurko Elkarteak 10 urte baino gehiago eman ditu AEBetako artxibo militarretan Bigarren Mundu Gerran AEBetako indar armatuetan borrokatu ziren jatorriko gizon-emakumeak edo emigranteak identifikatzen. Haien omenezko oroitarri bat eraikitzeko asmoa dute Gardnerville-n, Nevadan, Pedro Oyarzabal historialariak azaldu duenez.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7c1f3ad0-5075-46e1-9260-72397243d1f0.png"
  },
  "1439": {
    "rss": "https://guau.eus/series/1439/rss.xml",
    "title": "Distrito Euskadi",
    "description": "Radio Euskadiko arratsaldeek hiru osagai nagusi dituzte: aktualitatea, umorea eta zer pentsatua emango dizuten gonbidatuak. Xabier García Ramsden eta bere lantaldearen eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "”Si no tragas te atienes a las consecuencias”",
    "media_desc": "Txosten baten arabera, emakumeen indarkeria psikologikoa, sexuala eta lan-esplotazioa normalizatuta daude Euskadiko ikus-entzunezkoen eta arte eszenikoen sektorean, hierarkiei, isiltasunari eta zigorgabetasunari lotutako errealitate sistemiko gisa. Horren aurrean, Euskal Aktoreen Elkartea eta Hemen Elkartea indarkeria matxisten aurkako protokolo bat prestatzen ari dira, apirilean aurkeztuko dena, abusuak prebenitu, detektatu eta horien aurrean jarduteko, sektore osoan nahitaez bete beharrekoa izan dadin. Hemen Elkarteko Eguzkiñe Aranzibiarekin aztertu dugu.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/61a113c1-6276-4d94-b152-8daeaad591b7.jpg"
  },
  "1782": {
    "rss": "https://guau.eus/series/1782/rss.xml",
    "title": "Distrito nutrición",
    "description": "Elikadurarekin harreman osasuntsua eraikitzeko gakoak emango dizkigu Gabriela Uriarte nutrizionistak, Xabier García Ramsden eta Distrito Euskadiko lantaldearekin eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bb9faae6-2961-4ced-9de4-b945326591c9.jpg",
    "media_title": "La alimentación en los centros educativos",
    "media_desc": "Ikasturtea jada hasi da, eta gure bizitzetan pixka bat ordena jartzeko garaia da, baita elikaduran eta ikastetxeko menuetan ere. Gai hau aztertu dugu nutrizionistarekin, Gabriela Uriarterekin."
  },
  "1615": {
    "rss": "https://guau.eus/series/1615/rss.xml",
    "title": "Radio Vitoria deportes",
    "description": "Arabako kirol-gaurkotasuna. Baskonia, Alaves, Araski... azalean.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "Empate insuficiente en Sevilla (1-1)",
    "media_desc": "Arabako aktualitateko ohiko komentaristek Sevillan lortutako puntua aztertzen dute (1-1). Alavesek lehen erdia galdu zuen 10en aurka jokatuz Juanlu kaleratu zuelako.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1eb74a0e-da37-42b0-939e-7bd137243f02.jpg"
  },
  "1444": {
    "rss": "https://guau.eus/series/1444/rss.xml",
    "title": "Más que palabras",
    "description": "Asteburu goizak Almudena Cachorekin. Aktualitatea, entretenimendua, gizarte gaiak, gure txokoak eta historia eta umorea. Hori guztia batzen du Más que palabrasek.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "¿A qué temperatura se debe poner la calefacción?",
    "media_desc": "Negua heldu dela eta, Maria Sanz medikuak termostatoa era osasuntsuan erabiltzeko argibideak eman dizkigu.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/74b88559-1738-45c7-888c-3aa663fad464.png"
  },
  "1744": {
    "rss": "https://guau.eus/series/1744/rss.xml",
    "media_title": "10. Itxaso Paya: Sorgina eta ekina",
    "media_desc": "Itxaso Paya, Algortako sortzaileak, ez dauka oso argi Fredy eta Xabi bere neba nagusien arreba txikia izateak kalte ala mesede egin dion. Orokorrean aldeko inputa izan da baina sarri askotan hausnartu du hortaz. Familia ilustratu bateko alaba txikiak elikadurarekin zuen harreman ez bereziki onari buelta ematen ari zaiola kontatu digu “Eneagrama” podcastean eta “ Zelako Kultur Ideiak” elkartearen bitartez eraiki duten sormen espazioak eskaintzen dizkion plazer txikietaz ere aritu gara berarekin. Jokinen ustez bigarren eneatipoarekin bat egiten du Itxasok. Ados egongo al da bera?",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Eneagrama",
    "description": "¨Eneagrama\" sortzaileen plaza da, baina ez edozein plaza, ez baita ohiko elkarrizketa podcast bat. \nPlaza berezi honetara datozen gonbidatuak Katixa Agirrerekin batera jolasteko prest datoz. \n\nKultur elkarrizketak dira, gertutasunez eginda, intimitate puntu batetik eta autoezagutzara bideratuak. Izan ere, Jokin Ameztoi jakintsuak, Andoni Mutiloa kazetari eta aktoreak gorpuzten duenak, gonbidatuari bere eneatipoa zein den zehazten laguntzen die test txiki baten erantzunei erreparatuz. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f0620998-cd13-41e2-8444-95bda12fff9e.jpg"
  },
  "1296": {
    "rss": "https://guau.eus/series/1296/rss.xml",
    "media_title": "10. Euskal iruditegiaz, Ander Malbadi",
    "media_desc": "Zer da euskalduna izatea? Zeintzuk dira zuentzat euskal erreferentziak? Galdera sakon hauei erantzuteko, gonbidatu dotorea dute Mirari Martiarena eta Idoia Torregaraik \"Harpa jotzen\" pozkastaren hirugarren denboraldia amaitzeko. \n\nBarre egin eta ondo pasa nahi baldin baduzu, ez galdu pozkast honen azken atala!",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Harpa jotzen",
    "description": "\"Harpa jotzen\", umorezko \"pozkasta\", Mirari Martiarena eta Idoia Torregarai umore biko ezagunak gidatzen du. Atal bakoitzeko, gonbidatu ezagun bat elkarrizketatzen dute, eta gai jakin baten inguruan aritzen dira berarekin. Gure gizartean, barrea eta umorea falta direlako eta beharra dagoelako proposatzen dute dosi txiki hau. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8065e6df-885c-4ad3-94af-24bfd27d92bb.jpg"
  },
  "1797": {
    "rss": "https://guau.eus/series/1797/rss.xml",
    "media_title": "2. Udako ekaitza: 1980ko Ekainaren 26a",
    "media_desc": "Eratu eta hiru hilabetera, Legebiltzarraren barruan lehertu zen ekaitza. Artean, Bizkaiko Diputazioaren egoitzan egiten ziren osoko bilkurak. \nAurrekaririk ez zeukan krisi ekonomikoak, langabeziak eta gizartearen etsipenak ekaitz perfektua elikatu zuten. Nervaceroko langileen itxialdiak, Legebiltzarkideak eta Eusko Jaurlaritza hamabi orduz isolatuta eduki zituzten eta.  \nJuan José Pujana, Ganberako presidentea, eta Mario Fernández, Pedro Luis Uriarte eta Pedro Miguel Etxenike, hurrenez hurren, Lan, Ogasun eta Hezkuntza sailburu zirenak egin dute kontakizuna erakundeen ikuspuntutik. Josu Peredak, Nervaceroko enpresa batzordeko kideak aldiz, langileen begietatik.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "45 urte Eusko Legebiltzarrak  ",
    "description": "Eusko Legebiltzarraren 45. urteurreneko ospakizunaren harira, erakundearen lehen legealdiko ibilbidea bildu dugu bost ataleko podcastean. 80ko hamarkadaren hasieran dena aurrenekoz gertatzen zen garai latza bizi zen. Diktaduratik demokraziarako bidea egiten hasi zen eta gure nortasuna, herri gisa, itxura hartzen. Une zailean gertatu zen hori guztia. Indarkeria terrorista, demokraziari mehatxu egiten zioten ezpatak eta krisi ekonomiko larria zen testuingurua.  ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/63d1b7e2-9434-4bec-b99e-8f7a79aa78bb.png"
  },
  "1798": {
    "rss": "https://guau.eus/series/1798/rss.xml",
    "media_title": "2. Tormenta de verano. 26 de Junio de 1980",
    "media_desc": "Eratu eta hiru hilabetera, Legebiltzarraren barruan lehertu zen ekaitza. Artean, Bizkaiko Diputazioaren egoitzan egiten ziren osoko bilkurak. \nAurrekaririk ez zeukan krisi ekonomikoak, langabeziak eta gizartearen etsipenak ekaitz perfektua elikatu zuten. Nervaceroko langileen itxialdiak, Legebiltzarkideak eta Eusko Jaurlaritza hamabi orduz isolatuta eduki zituzten eta.  \nJuan José Pujana, Ganberako presidentea, eta Mario Fernández, Pedro Luis Uriarte eta Pedro Miguel Etxenike, hurrenez hurren, Lan, Ogasun eta Hezkuntza sailburu zirenak egin dute kontakizuna erakundeen ikuspuntutik. Josu Peredak, Nervaceroko enpresa batzordeko kideak aldiz, langileen begietatik.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "45 años Parlamento Vasco",
    "description": "Eusko Legebiltzarraren 45. urteurreneko ospakizunaren harira, erakundearen lehen legealdiko ibilbidea bildu dugu bost ataleko podcastean. 80ko hamarkadaren hasieran dena aurrenekoz gertatzen zen garai latza bizi zen. Diktaduratik demokraziarako bidea egiten hasi zen eta gure nortasuna, herri gisa, itxura hartzen. Une zailean gertatu zen hori guztia. Indarkeria terrorista, demokraziari mehatxu egiten zioten ezpatak eta krisi ekonomiko larria zen testuingurua.  ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c240dbb9-ee85-417e-b1d7-be3263ceab02.png"
  },
  "1801": {
    "rss": "https://guau.eus/series/1801/rss.xml",
    "media_title": "1. Blue Prince",
    "media_desc": "Bigarren denboraldia abiatzen du “Jokutopia” podcastak. Aurreneko atalean, azken urteotan kaleratu den bideojoko interesgarrienetako bati buruz aritu gara berriketan. Genero ezberdineko bideojokoak nahasten ditu Blue Prince enigmatikoak, eta emaitza maisulana da.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Jokutopia",
    "description": "“Jokutopia”, Xabier Lizasok gidatzen duen bideojokoei buruzko podcasta da. Bideojokoen inguruko azken nobedadeak eta gaiaren inguruko elkarrizketa eta erreportajeak bilduko ditu astez aste modu arin baina sakonean aldi berean, bideojokoak aisia bakarrik ez direlako eta munduarekin lotura duten gaiak jorratzen dituztelako.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2c09abec-a7a5-47be-8486-7f30d0c1bbcd.jpg"
  },
  "1357": {
    "rss": "https://guau.eus/series/1357/rss.xml",
    "media_title": "55. Adimen Artifizalaren sexismoa",
    "media_desc": "“Uhin ultramoreak” podcastaren laugarren denboraldia abiatzeko, Emakume eta Neska Zientzialarien Nazioarteko Eguna aukeratu dugu eta zuzeneko atala izan da jendaurrean Donostiako Aquariumeko Areto Nagusian.\nAdimen Artifiziala eta generoa izan da hizpide nagusia. Izan ere, AAko sistemak hedapen izugarria izan dute azken urteotan, baina hedapen hori ez da izan berdina denean: ikerketen arabera, neskek mutilak baino gutxiago erabiltzen dituzte AA bidezko tresnak. Garapenean ere, askoz gutxiago dira arlo horretan ari diren emakumeak, gizonak baino. Eta emaitzetan nabarmena da genero-alborapena. Genero-arrakala agerian jartzeaz gain, arazoa nola konpondu ere aztertu da atalean zehar.\nLaugarren denboraldian ere ohiko azpi sailak jorratuko dira atalez-atal.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Uhin Ultramoreak",
    "description": "Alaitz Ochoa de Eribek eta Ana Galarragak gidatzen dute \"Uhin Ultramoreak\" zientzia eta teknologiari buruzko podcasta. Bertan, zientziaren dibulgazioa berdintasunaren ikuspegia ahaztu gabe egiten da. Maiz, zientziaren arloan ezkutuan geratu den emakumearen ikuspegiari arreta berezia jarri nahi diote Elhuyarreko bi dibulgatzaileek. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fcdfc7b2-cc6f-4311-8725-628a5d79b61b.jpg"
  },
  "1343": {
    "rss": "https://guau.eus/series/1343/rss.xml",
    "media_title": "Phil Spector:  Gorakada eta gainbehera   ",
    "media_desc": "1939an New Yorken jaiotako Phil Spectorrek talentu handiko artistaren paradoxa irudikatzen du: XX. mendeko pop musikaren figura garrantzitsuenetakoa izan zen sortzaile zein produktore moduan, baina tratu txar eragile eta hiltzaile ere bai. Irantzu Karrerak “Pasaiak” podcastaren atal honetan azaldu dizkigu 2021ean hildako Phil Spectorren argi-ilunak.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Pasaiak",
    "description": "Musika munduan garrantzitsuak izan diren egile, artista edo eta gertakarien inguruko argibideak emango dizkizuten musika podcastak. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4b540184-290b-453a-8ea1-514ad6c7a582.jpg"
  },
  "1837": {
    "rss": "https://guau.eus/series/1837/rss.xml",
    "media_title": "6. Julen Martija, de héroes y dioses",
    "media_desc": "“Txikitatik hasi nintzen pianoa jotzen […]. Pianoa jotzeko pilota txarra da, baina pilotariek zirkulazio arazoak izaten ditugu eta horretarako oso ona da pianoa. Etxean nagoenean orain ere jotzen jarraitzen dut. Askotan esan didate piano-jotzailearen hatzak eta eskuak ditudala”. “Pilotari oso borrokatua naiz, oso baikorra; nahiz eta partida bat gaizki  jarri, beti pentsatzen dut oraindik irabazi daitekeela”. \nJulen Martijak eta Joseina Etxeberriak pianoaz, heroiez, jainkoez, pilotaz… bizitzaz dihardute bi ahotsetan. Entzungai, halaber, L.V. Beethovenen 3. Sinfonia, “Heroikoa”",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "A dos voces ",
    "description": "Zein doinu du maitasunak? Nola abesten zaio heriotzari? eta nostalgiari? Donostiako Musika Hamabostaldiaren podcast sailaren atal bakoitzean, musika klasikoa aitzaki hartuta, horren inspirazio iturri izan diren gai unibertsalei buruz solasean ariko dira Joseina Etxeberria, kazetaria, eta euskal gizartean eremu jakin batean bere jardunagatik (kultura, kirola…) ezaguna den gonbidatu bat. Musika klasikoa eta solasaldia uztartuta, lasai entzun eta gogoeta egiteko saioa.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1f83444a-a824-43f6-9579-43c86f3b9b7a.jpg"
  },
  "1328": {
    "rss": "https://guau.eus/series/1328/rss.xml",
    "media_title": "110. Gotzon Barandiaran: “Labirintoan sartzea gustatzen zait, zein hitzek igurtzi, besarkatu, jipoitu elkar”",
    "media_desc": "Zer dira ba hitza eta doinua, poesia eta musika, galbahe emozional edo identitario ez badira. Zer gara gu, guk iragazi ez badugu izan nahi dugun hori? Edo niak iragazten ez badu izan nahi ez dudana? Hitzen esan nahien labirinto horretan murgildu da Gotzon Barandiaran (Larrabetzu,1974) idazle, poeta, musikari edo kultur ekintzaile gisa bere arrastoa utzi duena. Izan ere, zer utzi, zer eman, zer hartu erabakiz idatzi du “Galbahea” poema liburua, hitzak kantu eta kantuak hitz izateko bidegurutze lauso horretan Galbahe taldea sortu eta 11 kantuz osaturiko diskoarekin borobilduz. Ez da lehen aldia gisa horretako abentura batean ikusi duguna, gehienok Katamalo proiektu zoragarriaren baitan oroituko baituzue.\n\n Atzerako begirada hori baliatuz, Barandiaranen galbahean geratutako petalo musikalak bildu eta entzungo ditugu Ekain Perezek gidatutako \"Lore Hostoak\" podcastaren atal honetan.\nPlaylista:\n \n•\tGalbahe - Txoritxu txilibitaria / Belatzarekin (Galbahea – 2025)\n•\tGalbahe - Bakean Elkarbizitzerik (Galbahea – 2025)\n•\tRuper Ordorika – Lagun Erratuena (Kantuok jartzen ditut // 2003)\n•\tGorka Urbizu – Janela Bat (Hasiera Bat // 2024)\n•\tXabier Zeberio – Pause (Pause // 2023)\n•\tAnari – Txikizio Hau Dena (2025)\n•\tKatamalo – Ez Dezala Mikrofonoak Agindu (Poema) (Bihotz Bakartien Kluba // 2007)\n•\tGalbahe - Aylan (Galbahea – 2025)\n•\tBide Ertzean – Zenbat Aldiz (77 // 2013)\n•\tTapia eta Leturia – Wafa (Hain Zuzen // 2002)\n•\tMaurizia, Leon eta Basilio – Jotea (Alboka Eta Trikitixa // 1998)\n•\tAnonyme Popular - Jaio Orduko (2022)\n•\tGalbahe - Wafa (Galbahea – 2025)",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Lore Hostoak",
    "description": "Ekain Perezek musika egileak eta sortzaileak hostokatzen ditu podcast honetan. Berauen sorkuntza prozesuak, moduak eta musika gustuak hobeto ezagutu ahal izango dituzu atalez atal.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/20d8c588-8d9d-410d-af13-e7d4bda7ecbe.jpg"
  },
  "1580": {
    "rss": "https://guau.eus/series/1580/rss.xml",
    "title": "Itzulia",
    "description": "Euskal Herriko itzuliaren gaurko etaparen amaiera.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Zarautz-Beasain",
    "media_desc": "Gaurko etaparen amaiera eta gure adituen iritziak.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7d5e5a12-462c-45b5-bd1f-77e03df3fd8b.jpeg"
  },
  "1829": {
    "rss": "https://guau.eus/series/1829/rss.xml",
    "title": "Zientzia gosaria",
    "description": "Zientziaren dibulgaziorako tartea, Idoia Mujika, CFM, Materialen Fisika Zentroko komunikazio arduradunaren eskutik. Euskadi Irratiko Goiz Kronika, asteburu goizetako albistegiaren sekzioa.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a2e873b6-2ce2-47cb-bc0b-252f4201abfa.jpg"
  },
  "1833": {
    "rss": "https://guau.eus/series/1833/rss.xml",
    "title": "La contra de Xabier Madariaga",
    "description": null,
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2c8bf86e-ffb1-4723-bf6e-2e4844dcae86.jpg",
    "media_title": "Escenas de matrimonio en el Elíseo",
    "media_desc": "Kamarek Macron eta bere emaztea ustekabean harrapatu dituzte. Presidenteak esan du ez dela bikote eztabaida izan, eta aktualidadean zentratzea eskatu die herritarrei."
  },
  "1788": {
    "rss": "https://guau.eus/series/1788/rss.xml",
    "title": "Diarios de la final four",
    "description": "Saskibaloiko Final four Europako kirol egutegian espero den ekitaldi zirraragarrienetako bat da. Urtero, kontinenteko lau saskibaloi talde onenek Euroligako txapeldun titulua lortzeko borroka bizia dute. Txapelketa honek, jokalari eta entrenatzaile onenak biltzeaz gain, pasioz eta lehiaz beteriko giro bizia ere sortzen du. Ikusgarriak eta ekintzaz beteak izango direla agintzen duten partidekin, Final fourren kondairak sortzen dira eta une ahaztezinak bizitzen dira.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4953e9ee-6be0-4ee5-94d7-a581046d855c.jpg"
  },
  "1786": {
    "rss": "https://guau.eus/series/1786/rss.xml",
    "title": "Saskia & poltsikoa",
    "description": "Kontsumo gaiei buruzko tartea, Leire Alberdi, EKA-ACUV Euskal Kontsumitzaileen Alkarteko abokatuaren eskutik. Kontsumitzaile izateak ematen digun indarraz jabetzeko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/96279044-e8fa-4870-be2a-df763aadbc0c.jpg"
  },
  "1766": {
    "rss": "https://guau.eus/series/1766/rss.xml",
    "title": "Traidoreak",
    "description": "Juan Aldazek kontatutako biografiak, geure burua hobeto ezagutzeko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/00e79b63-6226-46da-a4eb-f7edf9dcc9b1.jpg",
    "media_title": "Oliber Nestar, inauteria babesleku",
    "media_desc": "Bereak eta bi jasan behar izan zituen zen bezalakoa izateagatik, baina inauterietan topatu du bere babeslekua. Bere dantza akademiaren eta inauterietako desfileen bidez lortu du bere ametsak betetzea eta, bide batez, bera iraintzen zutenekiko mendekua. \"Non dira orain ni iraintzen ninduten eta \"maritxu\" deitzen zidaten futbol goleatzaile haiek? Ez dut uste lehen mailan jokatzen ari direnik\". Oliber Nestar errenteriarraren bizitza ezagutu dugu Juan Aldaz soziologoaren eskutik."
  },
  "1781": {
    "rss": "https://guau.eus/series/1781/rss.xml",
    "title": "La radio: su historia en 15 minutos",
    "description": "Irratiaren historia bidaia liluragarria da berrikuntza teknologikoaren eta komunikazioaren bilakaeran zehar. Lehen emanaldietatik, irratia komunikabide masibo gisa sendotu zen XX. mendean, eta berebiziko garrantzia izan zuen ekitaldi historikoetan. Eguneroko lagun bihurtu zen milioika lagunen etxeetan. 1934an sortutako Radio Vitoria Euskal Herriko historiaren lekuko izateaz gain, bere narrazioan ere lagundu du, Arabako bizitza kultural eta sozialaren funtsezko zutabe bihurtuz.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8849fbb7-9726-4c69-9d38-beca4672ccef.jpg"
  },
  "1749": {
    "rss": "https://guau.eus/series/1749/rss.xml",
    "title": "Mapamundia",
    "description": "Lander Eizagirreren tartea, mundua leku arrotza izan ez dadin. Gertatzen denak beti duelako testuingurua eta lotura bizitzarekin.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Dalai Lamaren ordezkoaren bila",
    "media_desc": "Tibeten, budismoaren agintari nagusiak 90. urte betetzen ditu aste honetan. Ospakizun honen bueltan, bere oinordeko izan daitekeenaren inguruko seinaleak ematea espero da. Lan Eizagirrek eman dizkigu Baipasan oinordekotza hori ulertzeko pistak.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7f789197-b284-4b5e-ad72-e88a7c003214.jpg"
  },
  "1764": {
    "rss": "https://guau.eus/series/1764/rss.xml",
    "title": "Ekonomiaz 2",
    "description": "Arantxa Tapia eta Helena Franco, ekonomiaz eta kudeaketa publikoaz dakitena mahai gainean jarri eta ikuspegi ezberdinak kontrastatzen. Bi ikuspegi, nork bere iritzia osatzeko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/285e43ac-7db5-46b4-9af5-a73363429365.jpg",
    "media_title": "Ekonomiaz 2: \"Harrera bideak sortu behar ditugu itzuli nahi duten diasporako gazteentzat\"",
    "media_desc": "Helena Franco eta Arantxa Tapia, talentuaz, talentuari eusteko arazoez eta gazteen diasporaz mintzatu dira, Artizarra fundazioak eta Deusto Business School-ek gazteen diasporaz osatu duten txostena abiapuntu hartuta."
  },
  "1659": {
    "rss": "https://guau.eus/series/1659/rss.xml",
    "title": "Bada itxaropena",
    "description": "Irtenbide lokalak, arazo globalei aurre egiteko. Esperantza pizten duten proiektuak, testigantzak eta istorioak topatuko dituzu hemen. Nagore Telleriaren erreportaje saila.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/452c8f9c-2c69-45db-a768-a66ca0029572.jpg",
    "media_title": "Gizonek zertaz jarduten dute maskulinitate taillerretan? Indarkeria kasu batean zer egin behar du kuadrilak?",
    "media_desc": "Orain, \"Maite zaitut, kabroia\" ez die esaten Aitorrek lagunei. \"Maite zaitut, Mikel edo Xabier\" baizik. Gizonkeriak eta gizonen zapalkuntzak ikusteko balio izan diote berari Itsasondon egindako saioek. Indarkeriaren zikloaz, espazioa okupatzeaz zein emozioez jardun dugu Itsasondoko zikoa abiapuntu hartuta Emagin eta Eraikiz taldeko gizon eta dinamizatzaileekin."
  },
  "1765": {
    "rss": "https://guau.eus/series/1765/rss.xml",
    "title": "Bichos",
    "description": "Intsektuen mundua ezagutuko dugu Mikel González entomologo eta Doñanako estazio biologikoko ikertzailearekin.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/81acb24a-40ad-450b-9b1e-fed01986b62f.jpg",
    "media_title": "Los insectos y los humanos en verano",
    "media_desc": "Eguraldi ona iristen denean, intsektu askok esnatzen dira eta horrekin batera, gizakiongan eragiten duten eragozpenak ere sortzen dira. Gurean daude erle-hezurrek, pulbek, azerrek edo armiarmek, hegan egiten ez duten intsektuak, eta hegan egiten duten intsektuak, hala nola, eltxoak edo tximinoak"
  },
  "1779": {
    "rss": "https://guau.eus/series/1779/rss.xml",
    "title": "Al detalle",
    "description": "Gaurkotasunaren letra txikiari begiratuko diogu. Eguneko kronikatik haratago, aktualitateko erreportaje sorta Radio Euskadiko kazetarien eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/98a65bf2-5a51-4c7a-be01-c5833573257e.jpg"
  },
  "1757": {
    "rss": "https://guau.eus/series/1757/rss.xml",
    "title": "1945-2025",
    "description": "II. Mundu Gerraren amaiera eta Europan aro berri baten hasiera markatu zuten gertaerei errepasoa, \"La Mecánica del Caracol\" saioaren eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d994e803-46cd-4346-8482-46897a65f711.jpg",
    "media_title": "12. Deportados vascos en campos de concentración nazis: El horror de Mauthausen",
    "media_desc": "Etxahun Galparsoro historialariak 1940 eta 1945 artean nazien esparruetara deportatutako 262 euskotarrei buruzko bere ikerketa aurkezten du. Horietako asko Mauthausen-Gusenen barneratu zituzten, Francoren erregimenetik ihesi joan eta Frantziako armadarekin edo erresistentziarekin borrokatu ziren errepublikanoen helmuga nagusia. 7.200 espainiar erbesteratu inguru bertan barneratu zituzten, gertuko harrobi batean baldintza inhumanoetan esplotatuta. Maiatzaren 5ean, Mauthausenen askapenaren eguna, nazismoaren biktima diren euskotarren oroimena gogoratzen da."
  },
  "1667": {
    "rss": "https://guau.eus/series/1667/rss.xml",
    "title": "Hitz esana",
    "description": "Eider Adeletx eta Ane Zubeldia dira Mejillon Tigre. Munduari begiratzeko modu bat. Poesia egiteko beste modu bat. Spoken word, euskaraz.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cf9d39e2-7753-4dd2-bd27-c557687fef78.jpg"
  },
  "1785": {
    "rss": "https://guau.eus/series/1785/rss.xml",
    "title": "Señoras bien",
    "description": "\"Señoras bien\", igandeko iritzi-gunea da, Jaione Sanzek asmatu, idatzi eta lokutatutako \"Déjate llevar\" programaren barruan. Sarkasmoa eguneroko eta gaurkotasuna duten gaiak lantzeko tresna da. Sistemari eta sistema osatzen dugunoi, Lehen Munduko gure arazoei, gure inkoherentziei eta arinkeriei, egungo gizartearen postureari eta sofatik egindako kexari kritika zorrotza eginez makilatutako hausnarketa soziala. Bizitza, geure buruaz barre eginez, hobeto moldatzen delako.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/153de859-0285-4abd-ac8c-0b3c7e429c11.jpg"
  },
  "1623": {
    "rss": "https://guau.eus/series/1623/rss.xml",
    "title": "El ahorro verde",
    "description": "Rakel Navarro eta Maite Bravorekin gure etxeak gelaz gela aztertuko ditugu, baita etxetresna elektrikoak ere, eta ohitura iraunkorragoak lortzeko aholkuak emango ditugu.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "APPs que hacen nuestra casa más sostenible",
    "media_desc": "Telefono mugikor adimendunak edo smartphoneak oso lagungarriak dira gure egunerokoan, eta jasangarriagoak izaten ere laguntzen digute. Euskadin gure etxea jasangarriagoa egiten irakasten diguten aplikazio batzuk ezagutzen ditugu.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dd1535bf-76cd-4b1e-9d6d-0723f980d92f.jpg"
  },
  "1630": {
    "rss": "https://guau.eus/series/1630/rss.xml",
    "title": "Gabinete de oratoria",
    "description": "Ondo komunikatzeko jakin beharreko guztia, Susana Santolaria oratoria adituaren eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4c6baf8d-47fc-4d87-bdab-662f46ff2093.jpg",
    "media_title": "El sonido del habla",
    "media_desc": "Funtzionaltasunak soinu polita izan dezake? Eta politak, funtzionala? Galdera horien erantzuna Susana Santolaria kolaboratzaileak eman dizkigu. Eta gurekin egon da ere Saul Santaolaria, musikaria, abeslaria, soinu ingeniaria eta ahotsaren soinuaren pedagogian aditua, marka pertsonal eta profesional gisa."
  },
  "1743": {
    "rss": "https://guau.eus/series/1743/rss.xml",
    "title": "Radiantes",
    "description": "Radiantes osasun- eta edertasun-espazio bat da, eta larruazalaren zaintzaz, ariketa fisikoaz eta nutrizioaz, osasun mentalaz, ile-zaintzaz eta abarrez hitz egiten dugu. Ikusten gaituena eta distiratsu sentiarazten gaituena.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4e0f4939-e301-4b8c-bc9a-f38a3de4f536.jpg"
  },
  "1693": {
    "rss": "https://guau.eus/series/1693/rss.xml",
    "title": "No exageres",
    "description": "Ez genion bizitzeari utzi nahi, baina COVID-19aren hedapena ez zen eten. Bere bosgarren urteurrenean, osasun larrialdia aztertu dugu Radio Euskadiren begietatik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/41c35217-07d3-4e18-a495-c4566d7a5000.jpg"
  },
  "1624": {
    "rss": "https://guau.eus/series/1624/rss.xml",
    "title": "El Club de lectura de Radio Vitoria",
    "description": "La escritora Txani Rodríguez recomienda varios libros a la vez que nos habla del autor y nos aporta su punto de vista sobre su obra literaria",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0ca6183a-10ce-41ae-86de-d86937a1c470.jpg",
    "media_title": "Garazi Albizua, premio Euskadi de literatura",
    "media_desc": "Garazi Albizuak irabazi du Gaztelaniazko Literaturaren Euskadi saria. Galaxia Gutembergek argitaratutako Termita eleberriaren egilea da. Epaimahaiak nabarmendu duenez, \"apustu berritzailea da, diskurtso sozial hegemonikoen ordezko kontakizunak planteatzen dituena\"."
  },
  "1547": {
    "rss": "https://guau.eus/series/1547/rss.xml",
    "title": "Abizenen jatorria",
    "description": "Zure abizena nondik datorren jakin nahi? Entzun Mikel Gorrotxategiren azalpenak.\nEuskal abizenen jatorria aurkitzeko hizkuntza eta historia nahasten dituen bidaia.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ed3d7a31-8371-4e16-b62d-f7739b41297f.jpg"
  },
  "1642": {
    "rss": "https://guau.eus/series/1642/rss.xml",
    "title": "Aurrez aurre",
    "description": "Antton Telleria & Iker Lauroba, Eneritz Sanchez & Iñaki Cid, aurrez aurre, umorez. Zalantza guztiak piztuko dizkizute, alde edo kontra dauden entzun ondoren.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8c271bd9-2ea4-456b-bcf9-778090397f29.jpg"
  },
  "1536": {
    "rss": "https://guau.eus/series/1536/rss.xml",
    "title": "Bufet libre",
    "description": "Aktualitatea Xabi Larrañagaren begietatik. Kontu serioak, modu ez hain serioan.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/365372a3-13e6-43f0-a2f8-29a60521a9bf.jpg",
    "media_title": "¡Qué gozada! Café y pintxo por 4,70 € en Bilbao",
    "media_desc": ""
  },
  "1644": {
    "rss": "https://guau.eus/series/1644/rss.xml",
    "title": "Planeta (I)renovable",
    "description": "Ona da kontsumoaren ikuspegitik energia alternatiboak ezagutzea.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e368a97f-b716-4313-b8a5-02102e844cad.jpg",
    "media_title": "¿Es posible otros apagón?",
    "media_desc": "2025eko apirilaren 28an itzalaldi elektriko bat gertatu zen, Iberiar Penintsulako zati handi bati eragin ziona. 50 milioi pertsona baino gehiago argirik gabe geratu ziren hainbat orduz. Zergatiei buruz ezer gutxi dakigu, baina gerta liteke berriro? Nola prestatu kontsumitzaile gisa?"
  },
  "1628": {
    "rss": "https://guau.eus/series/1628/rss.xml",
    "title": "Las recetas de Fernando Canales",
    "description": "Bost minutuan errezeta bikain bat proposatuko dizu Fernando Canalesek.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/40cd64c7-9614-42a7-9df7-661c603f6d15.jpg"
  },
  "1646": {
    "rss": "https://guau.eus/series/1646/rss.xml",
    "title": "defenDATU",
    "description": "Datuen erabileraren eta abusuaren artean. Nola zaindu gure datuen pribatutasuna? Gune bat Datuak Babesteko Euskal Agintaritzarekin.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cbac5549-f790-4429-b341-610889f3dcbb.jpg",
    "media_title": "Respondiento a nuestros seguidores",
    "media_desc": "Gure egunerokoan zalantza asko sortzen zaizkigu gure datu pertsonalen babesari dagokionez. Gure jarraitzaileek egindako galderei erantzuna ematen diegu"
  },
  "1483": {
    "rss": "https://guau.eus/series/1483/rss.xml",
    "title": "RV jazz",
    "description": "Jazz musikako mundu guztia. Klasikoenetik gaur egungo eta garaikideeneraino.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0f8cdb56-7100-4b50-a775-e332926af731.jpg"
  },
  "1546": {
    "rss": "https://guau.eus/series/1546/rss.xml",
    "title": "La cocina de Plágaro",
    "description": "Errezeta bat egunero eta sukaldaritzari buruzko aholkuak entzuleei.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bd3f1cf3-d19e-4e89-8835-8c05bd69ecb3.jpg"
  },
  "1462": {
    "rss": "https://guau.eus/series/1462/rss.xml",
    "title": "Si nos confiamos...",
    "description": "% 100 Osasuna. Aritz Agirre eta Rafa Aguilerak gidatutako futbol solasaldia.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/aae76fca-4ef5-4921-a3d0-3f8a81630e5f.jpg"
  },
  "1252": {
    "rss": "https://guau.eus/series/1252/rss.xml",
    "title": "Astelehen poetikoak",
    "description": "Poesia bizitza da eta bizitza, poesia.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8833c450-0c24-4ab6-8415-83bc2232ec66.jpg"
  },
  "1728": {
    "rss": "https://guau.eus/series/1728/rss.xml",
    "title": "Radio Euskadi deportes",
    "description": "Kiroletan jakin beharrekoa, minutu gutxian. Radio Euskadiko kirol erredakzioaren eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68
  },
  "1832": {
    "rss": "https://guau.eus/series/1832/rss.xml",
    "title": "La virgen del calvario",
    "description": "Carlos Pérez Uralde I. Irrati-antzerkiaren Lehiaketa irabazi duen gaztelaniazko gidoia.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2642a0a2-26c6-4536-9aac-e0362b31bd39.jpg"
  },
  "1606": {
    "rss": "https://guau.eus/series/1606/rss.xml",
    "title": "Enkantea",
    "description": "Misteriozko soinu fikzio honetan Galarreta andereak hainbat pertsona gonbidatzen ditu bere jauregian burutuko den enkantera. Bertan, haren senar zenak hil aurretik sortu zuen bitxi preziatuena jarriko du eskuragai, baina enkantean hasi aurretik, bitxia desagertu egingo da. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/115d8289-17bd-4b66-bd74-d9b6b9cd0948.jpg"
  },
  "1633": {
    "rss": "https://guau.eus/series/1633/rss.xml",
    "title": "De Rigor Mortis",
    "description": "Xabi Payak idatzitako soinu-fikzioa da \"De Rigor Mortis\", EITB Mediak eta Tabakalerak elkarlanean sortutako Audiogile berrien sariko lehen irabazlea da eta lau ataletan banatuta dago. Ekoizpena ULU Mediak egin du.\n\nGertakariak Asier Apaolaza mediku forentsearen autopsia-gelan burutzen dira. Bertara hilotz misteriotsuak iristen bait dira egunero. Miren laguntzaileak eta biek elkarlanean argitzen dituzte pertsonen jatorria eta heriotzaren inguruko arrazoiak. \n\n\n\n\n",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fe1b9510-2cc1-47ac-afc5-2d778e23c992.jpg"
  },
  "1249": {
    "rss": "https://guau.eus/series/1249/rss.xml",
    "title": "#10garrena",
    "description": "\"#10garrena\" fikziozko serie distopikoa da Bertsolaritza ardatz hartuta. Bederatzi izan dira orain arteko bertsolari txapeldunak. Hamargarrenaren bila, zortzi final bitxi, zortzi etorkizun; batzuk errealagoak, besteak utopikoagoak.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/014ce827-681e-4e39-a61a-f10f4b6364ea.jpg"
  },
  "1271": {
    "rss": "https://guau.eus/series/1271/rss.xml",
    "title": "Eden",
    "description": "Azken gertakariak izan zirenetik urtebetera hasten da “Eden” soinu-fikzioaren hirugarren eta azken denboraldia. Naroa, bere amaren hilketa ezin gainditurik eta arrangura eta mendeku grinaz beterik, berriz ere herrira itzultzen da aitarekin batera, Aste Sainduko oporrak pasatzera. Oporrak ez dira atsedena izango ordea. Alboratuak izan dituen Beca eta Oierren konfiantza berreskuratzeaz gain, haur baten desagerketa misteriotsu bati aurre egin beharko dio Naroak, eta bideak, beste behin, uste bezain hila ez dagoen Jingkorengana eramango du.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ad2ead71-a5a3-4831-8c99-3db82d0a67ba.jpg",
    "media_title": "6. Infernua",
    "media_desc": "Desagertutako haurra lur azpiko labirintotik onik ateratzea lortuko dute hiru gazteek, hartzaren laguntzaz. Naroaren aitak ere Jingko enpresaraino zuzenduko du poliziaren bilaketa. Aurre egin beharreko mehatxua uste baino handiagoa da ordea, eta ez dute garbi nola borrokatu. Batzuetan, arazoa sustraitik erretzea da erremedio bakarra."
  },
  "1348": {
    "rss": "https://guau.eus/series/1348/rss.xml",
    "title": "Sara eta Paul: Abenturak",
    "description": "Sara eta Paul Lehen Hezkuntzako bi lagun dira. Sara, neska itsua, adimen handikoa, eta Paul, bullyingaren biktima; hitz totela, hortzeria itsusikoa, guraso dibortziatuen seme bakarra, baina, mutil dibertigarri eta baikorra. Bizikidetza inklusiboa sustatzen dute, gizarteak eskaintzen duen \"arrakasta\" ereduetatik urrunduz. \nBernando Atxagaren \"Logalea zeukan ekilibristaren kasua\" oinarri. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/81c4cc1c-954f-4684-930b-3e0c7ba6c1a6.jpg"
  },
  "1260": {
    "rss": "https://guau.eus/series/1260/rss.xml",
    "title": "Bertso Larria",
    "description": "Galder Perezek idatzitako irrati-antzerki lana eta Carlos Perez Uralde Antzerki Sariaren garailea. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/310c0a4b-e4bd-4396-82ab-6ec928747ba0.jpg"
  },
  "1367": {
    "rss": "https://guau.eus/series/1367/rss.xml",
    "title": "Zaldi urdina",
    "description": "Fikziozko podcast saila. Tekno jai baten ostean 17 urteko gazte bat hil da, zaldi urdina drogaren ondorioz nonbait. Polizia droga saltzailearen bila dabil, trapitxeroa Aingeru delakoan. Amets arrebak, ikerketa hasi du amona eta Ximon udaltzainarekin batera. Unai Iturriagak eta Igor Elortzak idatzita.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/79579267-810a-49b5-aea4-72298fefbaf2.jpg"
  },
  "1264": {
    "rss": "https://guau.eus/series/1264/rss.xml",
    "title": "Colores alienígenas",
    "description": "José María Trujillo Garridoren \"Colores alienígenas\" lana Carlos Perez Uralde Antzerki Lehiaketan saritu zuten. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f2cacfda-9c01-4fe4-82f9-fd7e96fc9ddf.jpg"
  },
  "1312": {
    "rss": "https://guau.eus/series/1312/rss.xml",
    "title": "Jon eta Jone",
    "description": "\"Jon eta Jone\" irrati fikzioa Koldo Almandoz zinegileak zuzendutako lana dugu. Ehundik gora mikrosaiotan maisuki ageri dira bikote gazte eta dinamiko honen eguneroko pasarteak.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cb1d796a-03d7-4571-baa2-13806b9f3a47.jpg"
  },
  "1281": {
    "rss": "https://guau.eus/series/1281/rss.xml",
    "title": "Erga Tibo Pum!",
    "description": "\"Erga Tibo Pum!\" podcastak Xabi Payak idatzitako umorezko antzezlana du oinarri. Lezoko Udalak eta Hika Teatroak antolatutako lehen antzerki eta testu laburren lehiaketaren irabazlea izan zen. Moldatu egin da podcast dramatizatua egiteko 2023ko Euskararen Egunarekin bat etorriz. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ac8d8ca8-e523-4128-8f4c-6495cbb7fd6e.jpg",
    "media_title": "1. \"Erga Tibo Pum!\"",
    "media_desc": "Euskaltzaindiak Euskara Batuaren azken araua onartuko du eguerdian. Euskaltzainburuaren idazkaria, Miren Gotzone, osoko bilkurarako azken gauzak prestatzen ari dela, bere iloba kuttun Aingeru Mirenaren deia jaso du; kontu garrantzitsuren bat esan behar omen dio, eta Lezotik Bilbora etorri zaio.\n\nBilkura hasi baino ordu erdi lehenago jarri dute hitzordua Euskaltzaindiaren egoitzaren ondoko kafetegian. Ilobaren mutil-lagunak, berriz ere, ez du EGA azterketa gainditzea lortu; Aingeru Mirena prest dago injustizia horrekin kosta ahala kosta amaitzeko, eta Miren Gotzone izeba behartu du Euskara Batua errazteko arau xelebreak eramatera Euskaltzaindiaren Osoko Bilkurara."
  },
  "1278": {
    "rss": "https://guau.eus/series/1278/rss.xml",
    "title": "El tiempo de las sirenas",
    "description": "\"El tiempo de las sirenas\" Tomas Afán Muñozen lana da. Lehen saria lortu zuen 2021eko Carlos Perez Uralde VI. Irrati Antzerki Lehiaketan. Bost umore-egoera pandemia garaian.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8439cbd2-cb2a-499c-9574-c2142ee5649c.jpg"
  },
  "1287": {
    "rss": "https://guau.eus/series/1287/rss.xml",
    "title": "Ezkontzaren katramila",
    "description": "\"Ezkontzaren katramila\" Goiz Eder Iturain Aramendiren irrati fikzioa. \n\nKoldo eta Itsasok ezkontzea erabaki dute, bikote gisara luzaro bizi ostean, aldaketa behar dutelako. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d6d81144-3bc0-41ba-8cc9-43f6c6253bae.jpg"
  },
  "1365": {
    "rss": "https://guau.eus/series/1365/rss.xml",
    "title": "Xanti",
    "description": "\"Xanti eta konpañia\" irrati nobelak, Santiago Irusta, Xantiren 177 Taxian gertatzen diren pasadizoak biltzen ditu 54 ataletan banatuta.  ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/065c5f1c-d1b4-49df-921f-b4b3a0036ac1.jpg"
  },
  "1254": {
    "rss": "https://guau.eus/series/1254/rss.xml",
    "title": "Autohizketak",
    "description": "Itziar autoan doa goizean goiz irratia entzunez. Lanerako bidean burura datozkion pentsamenduak entzuten ditugu autoko bere bakarrizketaren bidez. Pentsamenduak marmarka ateratzen zaizkio gehienetan. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/22d6d2ed-a2d9-453d-8517-023364aab163.jpg"
  },
  "1330": {
    "rss": "https://guau.eus/series/1330/rss.xml",
    "title": "Madalenas",
    "description": "Carlos López Uralde Irrati Gidoien V. Lehiaketa irabazi duen irrati nobela. Juan Luis Miraren jatorrizko gidoia.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/38681f55-637b-4f39-a027-cf632f1ddfa2.jpg"
  },
  "1364": {
    "rss": "https://guau.eus/series/1364/rss.xml",
    "title": "With a little help from my friends",
    "description": "Xabier Lopez Askasibarrek sortu eta idatzitako komedian oinarritutako irrati nobela. Carlos Perez Antzerki  Lehiaketaren 2013ko irabazlea euskarazko atalean.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f2c3b521-7f80-49ae-917e-c4c3e7421854.jpg"
  },
  "1266": {
    "rss": "https://guau.eus/series/1266/rss.xml",
    "title": "Dantzerti",
    "description": "Dantzertiko ikasleek, eskolan lantzen edo sortzen dituzten antzerki obren irakurketa interpretatua egiten dute.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0190d40e-3f3e-4389-9cf2-f1c7815a07c8.jpg"
  },
  "1306": {
    "rss": "https://guau.eus/series/1306/rss.xml",
    "title": "Ipuin txiki soinu handi",
    "description": "Aita-semeek egiten digute ipuin txiki eta soinu handien kontakizuna. Beraien etxeko sototik egiten digute, Danbor ezizena hartzen duen semea eta Txor-txor esaten dioten aitak. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e0df8dbe-d5c2-49a1-bded-d7dcc1c9640a.jpg"
  },
  "1270": {
    "rss": "https://guau.eus/series/1270/rss.xml",
    "title": "Dodoa",
    "description": "\"Dodoa\" podcasta haurren gozagarria da, Iñigo Astizen letra eta Jabier Muguruzaren musikaren bidez, 2021ean sortu zituzten abestien osagarria. Bikoari Mikel Azpiroz musikaria batu zaio, pianoa eta soinu teknikari gisa. Hiruen arteko elkarrizketaren bidez ezagutuko ditugu behia, ardia, lehoia, edo eta boa konstriktorra nor diren, \"Dodoak\" duda-mudak argitzen dituen bitartean.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d77786f2-fedd-4fcc-843d-3b2e54409fa4.jpg"
  },
  "1307": {
    "rss": "https://guau.eus/series/1307/rss.xml",
    "title": "Ipuinkadaka",
    "description": "\"Ipuinkadaka\" irudimena pizteko helburua duten ipuinak dira. Getxoko txokoetan kokatzen dira protagonistak. Aitor Borobia eta Aitor Fernandinok sortutakoak dira. Haurrekin batera entzuteko pentsatuta daude, autoan edo nonahi entzun ahal izateko. \n",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6f51dc77-219b-4fc7-a37c-11580f533b4c.jpg"
  },
  "1349": {
    "rss": "https://guau.eus/series/1349/rss.xml",
    "title": "Sara eta Paul: Transformerrak",
    "description": "Sara eta Paul nerabezaroan murgildu dira. Bizi esperientzia berriak, erronka berriak, lagun berriak… Mario, brasildar mutiko beltza, eta Izar, gitarra jole eta abeslaria, ezagutuko dituzte. Udako oporretan, elkartu eta musika taldea sortuko dute. Eta bidean, jakina, makina bat buruhauste eta komeria biziko dituzte. Amodio istorioak tarteko. Aniztasun eta berdintasunean, beti. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb8502a4-c2f0-4c85-ac99-fc79d631efd6.jpg"
  },
  "1318": {
    "rss": "https://guau.eus/series/1318/rss.xml",
    "title": "Kuku!",
    "description": "\"Kuku!\" etxeko txikienei eskainitako ipuin bilduma da, entzunez haurrari pentsatzeko bidea jarri nahi diona. Haurrak aniztasunean eta baloreetan hezteko tresna bat, entzumena landuz irudimena martxan jartzeko bideak eskura jarriz.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8a36753b-61f2-41c6-ac64-c909f09f589f.jpg"
  },
  "1326": {
    "rss": "https://guau.eus/series/1326/rss.xml",
    "title": "Lo potolo",
    "description": "Lotara joatea errazteko ipuinak dira \"Lo potolo\". Gurasoek haurrekin batera gozatzeko poema, jolas eta egitura erritmikoak, egunez ere baliagarriak. Ahots ezagunek irakurritako audioliburua.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/919a5b0a-6c0a-44ec-aee4-26774ed6dba3.jpg"
  },
  "1390": {
    "rss": "https://guau.eus/series/1390/rss.xml",
    "title": "Faktoria 2",
    "description": "Maider Segurolak eta bere taldeak hartzen dute Faktoriaren lekukoa: testigantza, elkarrizketa, entretenimendu eta umorez osatzen dute ordubatera arteko bidea.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Perejilek, saltsa guztietan dagoen taldea",
    "media_desc": "Galdakaoko hamabi lagunek osatutako taldea da Perejilek. Belaunaldien arteko loturak eratu eta euskal folklorea zalbatzea dute helburu.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5558d81d-d593-4d08-be82-0298ea6353f5.jpg"
  },
  "1389": {
    "rss": "https://guau.eus/series/1389/rss.xml",
    "title": "Faktoria 1",
    "description": "Iñaki Guridik eta bere lantaldeak ekarriko dizkizu Euskal Herrian eta munduan gertatzen denaren kontakizuna eta analisirako gakoak. Aktualitatea, ertz guztietatik begiratuta, aztertzen dute albistegietako lantalde zabalak eta erreferentziako kolaboratzaile sareak.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Adimen artifiziala, iktusaren ondoren hobeto errehabilitatzeko",
    "media_desc": "Ospitalarioak fundazioa ekimen aitzindaria ari da lantzen, garun kaltearen ondorengo tratamendu eraginkorragoak lortzeko. Adimen artifizialak medikuntzan sortu duen aukera leihoaren adibide da",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1c469b5c-e883-4301-b56c-59e71308bcbe.jpg"
  },
  "1412": {
    "rss": "https://guau.eus/series/1412/rss.xml",
    "title": "Kirol legez",
    "description": "Albisteak, elkarrizketak eta gure kirolaren inguruan jakin beharreko guztiak, adituen iritziak barne, Joxe Mari Apaolaza, Arritxu Iribar eta Xabier Muruaren gidaritzapean.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Gorka Etxeberria, Futbol 00 mugimendua",
    "media_desc": "Gorka Etxeberria Futbol 00 mugimenduaz hizketan Euskadi Irratian",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/db1b5095-4d71-47cf-ab26-6a1161d883bc.jpg"
  },
  "1430": {
    "rss": "https://guau.eus/series/1430/rss.xml",
    "title": "B Aldea",
    "description": "Gazteako saiorik musikalenean, egunean zehar entzun ez dituzun kantak dira protagonista. Beste aldeko musikaz gain, ohiko kolaboratzaileak eta artista gonbidatuak pasatuko dira Julen Idigorasen mikroetatik. Astelehenetik ostegunera, 20:00etatik 22:00etara: B Aldea.",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Bogan dauden hiru biko: Nu Genea, Repion eta EQ",
    "media_desc": "Ainhoa Vitoriak bogan dauden hiru artista proposatu dizkigu, kasualitatez, hiru biko dira: Nu Genea italiarrak, Repion kantabriarrak eta EQ argentinarrak.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e596b5c7-33b0-4154-88e6-d3844d668048.jpg"
  },
  "1582": {
    "rss": "https://guau.eus/series/1582/rss.xml",
    "title": "Hobeto kalte",
    "description": "Hobeto bizitzeko lagungarri izan daitezkeen testigantzak, proiektuak eta gogoetak eskaintzea du helburu Maialen Oterminek gidatutako saioak.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/40b4d5f3-dd73-4c94-b689-710f70102789.jpg",
    "media_title": "Dolu perinatalaz",
    "media_desc": ""
  },
  "1539": {
    "rss": "https://guau.eus/series/1539/rss.xml",
    "title": "Taupaka",
    "description": "Marian Beitialarrangoitiak osasunak historiarekin eta gizartearekin duen lotura erakusten duten gaiak lantzen ditu, horietan arituak eta adituak direnekin hitz eginez.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/89fd8ef4-557d-4b7b-a87d-2043c93b9145.jpg",
    "media_title": "Huntington gaixotasun neuro-degeneratiboa da eta familia osoak erasaten ditu",
    "media_desc": "Tamara Fernandez Valle neurologoa da, Gurutzetako erietxean aritzen da eta gaixotasuna duten familiak artatzen ditu. Familia horietako bat Erika Fernandezena da, ama menpeko egin du eta berak eta anaiak ere badute gaitza diagnostikatua, oraingoz sintomorik ez badute ere. Biekin argitu ditugu huntington gaitzaren ingurukoak. "
  },
  "1402": {
    "rss": "https://guau.eus/series/1402/rss.xml",
    "title": "Osasun Etxea",
    "description": "Osasunaren inguruko aktualitatea ulertzeko saioa, entzuleen kontsultei lehentasuna ematen diena, Felix Zubia medikuaren azalpenekin.  \n\n\n",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Ikusmena hobetzeko ebakuntzak",
    "media_desc": "Hipermetropiaren eta miopiaren arteko desberdintasunak zeintzuk diren azaldu du Felix Zubia medikuak, eta hauek ekiditeko ebakuntzen inguruan hitz egin du.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9baf062a-f9c1-48ef-9f51-51184043c5a8.jpg"
  },
  "1427": {
    "rss": "https://guau.eus/series/1427/rss.xml",
    "title": "Dida!",
    "description": "Astelehenetik ostiralera, 07:00etatik 10:00etara, Julen Telleria, Andrea Aranburu, Jon Gotzon Aldaparena eta Antton Telleriarekin. Eguna behin hasten delako, hasi Dida!",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Maurizia Aldeiturriaga: ez dadila haria eten",
    "media_desc": "Irailaren 22an betetzen dira 121 urte Maurizia Aldeiturriaga panderojole eta emakume erreferentea jaio zela. Belaunaldien arteko transmisioa landu eta memoria ariketa bat egite aldera, Andrea Aramburuk Mauriziaren ahotsa eraman du Dida! saiora.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c461dedd-e92f-4a53-bfb7-48a7d444da19.jpg"
  },
  "1395": {
    "rss": "https://guau.eus/series/1395/rss.xml",
    "title": "Kultur leihoa ",
    "description": "Kulturaren leihoa zabaltzen dugu eguerdiro, Manu Etxezorturekin. Kultur albisteak, sortzaileen lanak, sormenez emanak.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3dd90bd0-7af8-451c-ac08-b3a5d557f5e5.jpg",
    "media_title": "Patricia Lopez Arnaiz",
    "media_desc": ""
  },
  "1397": {
    "rss": "https://guau.eus/series/1397/rss.xml",
    "title": "Arratsean",
    "description": "Sortzaileen txokoa da Arratsean. Sortzaileen amets, beldur, egonezin, gorabehera, gogo, ilusio, ahuldade eta indarguneen oihartzun. Sortzaileen ahotsez. Entzule perfektuaren bila. Beti.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8011e4bf-881c-480b-ac78-990e5ac59953.jpg",
    "media_title": "Nagore Legarreta eta Ramon Zabalegi",
    "media_desc": "Bi artista disidente Gorputzen erreboltan.\nLegarreta argazkilaria eta Zabalegi marrazkilari-grabatzailea.\nBien lanak erakusketa bakarrean"
  },
  "1429": {
    "rss": "https://guau.eus/series/1429/rss.xml",
    "title": "Gu",
    "description": "Arratsaldeko 17:00etan hasita, musikarik onena, lehiaketak eta eguneko kontu garrantzitsuenak Ibon Fernandez eta Alain Perezekin.",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Mate edariak bikote bat dibortziora eraman zuenekoa",
    "media_desc": "Ainhoa Etxebarriak epaitegietako tripak ekartzen dizkigu arreta piztu duten kasu ezberdinak bilduz.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b947ea12-0f7a-4708-8f7e-845fcedf35e7.jpg"
  },
  "1413": {
    "rss": "https://guau.eus/series/1413/rss.xml",
    "title": "Norteko ferrokarrila",
    "description": "Zientzia eta teknikari buruz jakin beharreko guztia, Gillermo Roak aurkeztuta, Elhuyar Fundazioarekin elkarlanean. Azken asmakizunak, ikerkuntza, ikertzaileak... Zientziaren inguruan zer ari den mugitzen jakin nahi? ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cd0f7a87-42e7-4995-9e8e-b7e3ce7e44bb.jpg",
    "media_title": "Zoonosia: espezie batetik bestera transmititzen diren gaixotasunak",
    "media_desc": "Aitor Cevidanes, Neikerreko NCB3 laborategi berria eta zoonosia, alegia, espezie batetik bestera transmititzen diren gaixotasunak. \n\n"
  },
  "1484": {
    "rss": "https://guau.eus/series/1484/rss.xml",
    "title": "Déjate llevar",
    "description": "Asteburuak hitz egiteko eta entzuteko aukera ematen digu. Une onak gozatzeko. Eramaten uzteko. Gaurkotasuneko, dibulgazioko eta entretenimenduko programa, Arabari eta munduari begira.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/91435160-cd27-4144-87d9-e745d584fe04.jpg",
    "media_title": "Conocemos \"De cerca\" a Danny Santxotena, segunda generación de la diáspora vasca de vuelta a casa",
    "media_desc": "Ingeles irakasle hau, euskaldun eta azoriarraren semea, Kaliforniatik iritsi zen Gasteizera 15 urte besterik ez zituela. Bere familiak Mctena hanburgeseria mitikoa ireki zuen 80ko hamarkadan. Ostalaritzan urteak eman ondoren, ingeles akademia ireki zuen eta hemen sustraiak hartu ditu bikotekidearekin eta bi seme-alabekin. 1971ko maiatzaren 10ean, astelehenean erori zen, eta, gainerako egunetan bezala, gauza asko gertatu ziren munduan. 1971n musikak dena aldatu zuela diote. Honetaz dakitenen arabera, une horretan Led Zeppelin munduko rock talde handiena zen, eta urte horretan argitaratu ziren abesti asko, hala nola \"Imagine\", \"American Pie\", \"Brown sugar\" edo \"Mediterraneo\", 50 urte hauetan etengabe entzun diren klasikoak dira gaur egun. Zerrenden 1. zenbakia film baten soinu-banda zen, eta ziur behin baino gehiagotan ikusi dutela, \"Love story\", klasikoen artean Estatu Batuetara garamatzan beste klasiko bat, hain zuzen ere gure gonbidatua bertan jaio baitzen."
  },
  "1441": {
    "rss": "https://guau.eus/series/1441/rss.xml",
    "title": "Crónica de Euskadi",
    "description": "Eguneko informazioa, gertatu ahala. Radio Euskadiren eguerdiko albistegian tokian bertatik helaraziko dizkizugu eguneko albiste nagusiak. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1fbc2b79-34d9-4d8e-a034-017efaa2687c.jpg",
    "media_title": "Apagón general",
    "media_desc": ""
  },
  "1471": {
    "rss": "https://guau.eus/series/1471/rss.xml",
    "title": "Radio Vitoria gaur 1",
    "description": "Informazio-laburpena, eguneko elkarrizketa, solasaldia, gaurkotasunaren kontrapuntua, eta une oro azken Arabako gaurkotasunaren ordua.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9f087145-59bf-4787-9098-952aa515dff7.jpg",
    "media_title": "Hamar totem",
    "media_desc": ""
  },
  "1473": {
    "rss": "https://guau.eus/series/1473/rss.xml",
    "title": "Diálogos",
    "description": "Radio Vitoriako Dialogos saioan egunero minutu batzuk hartzen ditugu etorkizuneko etxebizitza eta hiriei buruz hausnartzeko, aldaketa sozialei eta gero eta handiagoa den desberdintasunari buruz, energia alternatiboei buruz eta jasangarritasunari buruz edo gazteek beren oraina eta etorkizuna nola ikusten duten hausnartzeko. Hurbiletik hitz egiten dugu, Gasteiztik eta Arabatik, munduari begira.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dce649f6-270d-422d-9509-237927307731.jpg",
    "media_title": "Vitoria y su apuesta por la vivienda protegida ",
    "media_desc": "Etxebizitza bihurtu da beren bizitza aurrera eramateko leku duin eta egoki bat lortu ezin duten herritarren arazo nagusia. Javier Burónek \"El problema de la vivienda\" liburuaren gakoetako batzuk azaldu dizkigu. Bertan, bizitegi-krisia eragin duten egiturazko kausak aztertzen ditu. \"Diálogos Urbanismo\" saioan-."
  },
  "1485": {
    "rss": "https://guau.eus/series/1485/rss.xml",
    "title": "Aldapeko ",
    "description": "Musika-aukeraketa bikaina eta askotarikoa, eta hiztun onentzako denbora.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d10f14c8-f6e9-47cf-89de-926bfef38725.jpg"
  },
  "1531": {
    "rss": "https://guau.eus/series/1531/rss.xml",
    "title": "Bostekoa",
    "description": "Kaleak jartzen dituztenerako informazioa, musika eta konpainia ona Iratxe Celisekin.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "'Tócate las tetas': El poder del autocuidado",
    "media_desc": "Beren sentsibilitatea, talentua eta sormena batu dituzten bi ekintzaileri harrera egiten diegu, modako bilduma bat eta osagarri solidarioak kaleratzeko, oso helburu zehatz batekin: bularren autoesplorazioa bultzatzea.\n\nAida Pérez diseinatzailea, Aidearte Estudio de Diseño enpresaren sortzailea, eta Beatriz López, BcomeDigitaleko marketin digitaleko aholkularia, dira bularreko minbiziaren prebentzioa gugandik eta gu geu hasten dela gogorarazteko sortutako proiektu honen egileak.\n\n'Tócate las tetas' norberaren maitasun, babes eta oroimenezko ekintza bat da. Eta, gainera, enpresa txikien arteko lankidetzaren adibide bat ere bada: \"txikiak gauza handiak egiteko elkartzearen garrantzia\".",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7b45a2b2-581f-4195-8fac-6a7db68416d6.jpg"
  },
  "1645": {
    "rss": "https://guau.eus/series/1645/rss.xml",
    "title": "Historias de barrio",
    "description": "Vitoria-Gasteizko auzoen eraketaren historia ezagutuko dugu.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c64108b5-2d56-490e-85a9-c0df5335cb6b.png"
  },
  "1600": {
    "rss": "https://guau.eus/series/1600/rss.xml",
    "title": "Ama lur",
    "description": "Begirada bat Arabako lurren historiei.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0d0f5d87-0150-4e6c-8d9a-5852a2e9eb60.jpg",
    "media_title": "Paseando por La Florida ",
    "media_desc": "Bi mende baino gehiago betetzen ditu Vitoria-Gasteizko “areto nagusi” bezala har daitekeenak, 205 urte bete baititu jada: “Vitoriako areto” bat, hiriko arnasa nagusia ez den arren, erdigunean eta karismatikotzat daukaguna, eta mende eta erdi baino gehiagoko historian literaturarik gehien sortu duena.\n\n“Vitoriako areto bat aire librean” hiru funtzio bikain uztartzen ditu: parke bat da, pasealeku bat da eta baita lorategi bat ere, eta guztiz hartuta, benetako eta ikusgarria den “botanika museoa” dela kontsideratzen da. Jakina, PARKEA FLORIDA da, espazio naturala, baita artifiziala ere, eta horrekin hasten dugu AMA LUR-en kapitulu berri bat..."
  },
  "1448": {
    "rss": "https://guau.eus/series/1448/rss.xml",
    "title": "Kultura.eus",
    "description": "Radio Euskadiko zerbitzari kulturala, Maider Martinen eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Juantxo Skalari, Punto de Vista y Sara Zozaya",
    "media_desc": "",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/65113666-e3ed-467f-bbee-b6c3c00b0ffd.jpg"
  },
  "1477": {
    "rss": "https://guau.eus/series/1477/rss.xml",
    "title": "Herrian",
    "description": "Gure herrien errealitatea, gaurkotasuna eta jarduerak ezagutzeko aukera ematen digun programa. Kontzeju irekirako deia.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "María Sarmiento, hija de Salinillas de Buradón",
    "media_desc": "Maria Sarmiento Buradon Gatzaga hiribilduko andrea izan zen, eta bertan eduki zuen Erdi Aroko dorretxea, gaur egun oraindik ere Oñatiko kondeen jauregiaren barruan mantentzen dena. Gaztelako Diego Gómez Sarmiento mariskalaren eta Gaztelako Leonor infantaren alaba izan zen, eta horrek Gaztelako monarkiatik jaitsarazi zuen, Alfontso XI .aren biloba baitzen. Gatzaga Buradonetik bere botere politikoa erabili zuen, nahiz eta, Fernán Pérez de Ayalarekin ezkondu ondoren, Ayala familiaren Gasteizko jauregian ere bizi izan zen, San Vicente elizaren ondoan, eta leinu horren jabetzetan, Kexaaren inguruan (Aiara).",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/07f3de67-4fc0-449e-baa8-598b5638c8d8.jpg"
  },
  "1443": {
    "rss": "https://guau.eus/series/1443/rss.xml",
    "title": "Kirol gaua",
    "description": "Egunak kirolean eman duena, Radio Euskadiren gaueko kirol albistegian.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/561ca93f-6180-40c7-bf42-aa0e517fde73.jpg",
    "media_title": "Jorge Aguirre: \"Ni con el Big 3 había tanta diferencia de nivel en el ATP\"",
    "media_desc": "Jorge Aguirrek, euskal tenislari ohiak eta Alejandro Davidovich eta Cristina Bucsaren entrenatzaile ohiak, eta Hamad Medjedovicen egungo entrenatzaileak, munduko tenisaren gaurkotasuna aztertu du, eta Alcarazek eta Sinnerrek euren jarraitzaileekiko duten maila aldea ATP rankingean ikusi ez den bezala."
  },
  "1532": {
    "rss": "https://guau.eus/series/1532/rss.xml",
    "title": "Kirol festa",
    "description": "Kirolaren emozio guztia Radio Euskadin: zuzeneko kirol emankizunak, elkarrizketak eta erreportaiak.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b72778c6-6c79-498a-82a2-5f2f4df4ac1d.jpg",
    "media_title": "Iraia Iturregi: \"Al ser las número 1 del mundo tenemos la exigencia de ganar\"",
    "media_desc": "Espainiar Selekzioko bigarren entrenatzailea Nations Leagueko finalen atarian pasatu da Kirol Festatik. Euskal taldeen egoera birpasatu dugu Iturregirekin."
  },
  "1394": {
    "rss": "https://guau.eus/series/1394/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Goizak gaur",
    "description": "Eguerdiko albistegi nagusia, Maite Artolaren eskutik, egunekoari neurria hartzeko. ",
    "media_type": "audio",
    "media_title": "Telmo Lazkano: “Sarean ezin da legezko izan kalean ez dena”",
    "media_desc": "Telmo Lazkano hezkuntza eta osasun digitalean aditua da eta Espainiako gobernuaren haurtzaro eta gaztedia ministerioaren aditu batzordeko kidea. Batzorde horrek proposatutako neurrien artean dago sare sozial bat izateko gutxieneko adina 16 urtera igotzea. Pedro Sanchezen iragarpenaren inguruan hitz egin digu Goizak Gaur albistegian eta erabateko debekuaren alde egin du.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c6a2c691-d733-42de-8705-cc3145b5d55f.jpg"
  },
  "1405": {
    "rss": "https://guau.eus/series/1405/rss.xml",
    "page": "Aktualitatea",
    "page_id": 65,
    "title": "Goizak gaur asteburua",
    "description": "Asteburu eguerditako albistegi nagusia, Eider Bilbaok aurkeztuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2ff17f49-d2dd-4b1d-8177-4363fc91f30e.jpg"
  },
  "1403": {
    "rss": "https://guau.eus/series/1403/rss.xml",
    "page": "Aktualitatea",
    "page_id": 65,
    "title": "Goiz kronika ",
    "description": "Asteburu goizeko albistegi nagusia. Albisteak, elkarrizketak eta solasaldiak, Eider Bilbaok gidatuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8289e893-fa9e-4df0-8f96-fbc4aeb545d0.jpg",
    "media_title": "Elkartasun istorioak Saturrarango kartzelan",
    "media_desc": "Saturrarango hondartza, Mutriku eta Ondarru artean, Frankismoaren krimenen kapitulu ilun baten lekukoa izan zen. Garai bateko luxuzko bainuetxea, erregimen frankistaren kartzelarik handienetako eta latzenetako baten egoitza izan zen.1938 eta 1944. urteen artean,  Espainiako toki guztietatik ekarritako hiru mila emakume  izan zituzten giltzapean, euren adin txikiko seme alabekin. Kartzela zabalik egon zen  6 urte horietan, 120 emakume eta 57 haur hil ziren Saturraranen. Inguruko herritarrek elkartasuna eskaini zieten presoei, eta garai hartako harremanak segida izan du zenbait kasutan."
  },
  "1568": {
    "rss": "https://guau.eus/series/1568/rss.xml",
    "page": "Aktualitatea",
    "page_id": 65,
    "title": "Faktoria aurrerapena",
    "description": "Goizeko albistegi nagusiaren aurrerapena.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb78a6e0-3611-4ab2-bfe5-6c62e8146949.jpg"
  },
  "1455": {
    "rss": "https://guau.eus/series/1455/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Crónica de Euskadi F/S",
    "description": "Asteburuko aktualitate guztia Radio Euskadin. ",
    "media_type": "audio",
    "media_title": "\"2026 va a ser un año intenso sobre negociación colectiva\" ",
    "media_desc": "",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f8434ab4-a50a-4a51-835e-d066edcc1ca3.png"
  },
  "1461": {
    "rss": "https://guau.eus/series/1461/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Parlamento en las ondas",
    "description": "Eusko legebiltzarkideen asteroko eztabaida saioa Radio Euskadin. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4dd728fe-4ce6-4a18-82a0-11de1f0df59c.jpg"
  },
  "1460": {
    "rss": "https://guau.eus/series/1460/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Parlamento en las ondas Navarra",
    "description": "Nafarroako parlamentarien eztabaida Radio Euskadin. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/39e0e461-b1fb-4c45-8f00-ab490c53f36c.jpg"
  },
  "1602": {
    "rss": "https://guau.eus/series/1602/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Radio Vitoria gaur 7:30h",
    "description": "Arabako eta munduko gaurkotasunaren lehen errepasoa.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8bc5cb43-003f-414f-b347-96a0453bba03.jpg"
  },
  "1479": {
    "rss": "https://guau.eus/series/1479/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Araba gaur mediodía",
    "description": "Arabako egungo gai gorenei arreta berezia eskaintzen dien albistegia da, eta goizeko gertakariak errepasatzen ditu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3434cfb9-5512-416d-93ae-3d0dbf37361d.jpg"
  },
  "1469": {
    "rss": "https://guau.eus/series/1469/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Araba gaur noche",
    "description": "Araban albiste izan denaren errepaso osoa. Eguneko informazioak eta protagonisten ahotsak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a2376460-ea1a-4559-b7b9-31e317212313.jpg"
  },
  "1488": {
    "rss": "https://guau.eus/series/1488/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Radio Vitoria Gaur Magazine",
    "description": "10etatik aurrera, bizitza sozialari, kulturari, zientziari... buruz. Begirada arinagoa baina zorrotzagoa bilatzen dugu. Araba eta mundua ardatz dituen saioa, kalez kale eta umore ukitu batekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c84765fc-1033-4032-88dc-5ee904bf0b8d.jpg",
    "media_title": "Protección de datos y la ciberseguridad. ",
    "media_desc": "Urtarrilaren 28an, asteazkena, Datuak Babesteko Europako Eguna ospatzen da, gero eta konplexuagoa eta kalteberagoa den ekosistema digital batean pribatutasuna zaintzearen eta segurtasuna indartzearen garrantziaz sentsibilizatzeko. Datuen babesaz eta zibersegurtasunaz jardun gara Unai Aberasturi Datuak Babesteko Euskal Agintaritzako presidentearekin eta Azucena Hernández Grupo Cybentia eta Eurocybcar CEOrekin."
  },
  "1753": {
    "rss": "https://guau.eus/series/1753/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Klaketa ",
    "description": "Gaizka Izagirre zinema eta telesail kritikariak gidatutako podcasta da \"Klaketa\". Euskal ikus-entzunezkoak  ditu ardatz, eta atal bakoitzean film edota telesail bat da hizpidea. Bertan lan egindako protagonista bat gonbidatu dugu, izan aktore, zuzendari, makilatzaile, produktore, gidoilari... Elkarrizketatua sakonago ezagutzeko aukera duzu, bere ibilbidea, eta aukeratutako filmaren bitxikeriak edota anekdotak. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ab547bb6-7d71-4953-8225-8d748a9b7cf1.jpg",
    "media_title": "1. \"Faisaien irla”, Asier Urbieta zuzendaria",
    "media_desc": "Ipar eta Hego Euskal Herria bereizten dituen Bidasoa ibaiaren inguruan etorkinek dituzten  gorabeherak kontatzen dizkigu “Faisaien irla” filmak. Muga fisiko eta moralak aztertzen ditu Asier Urbietak zuzendari gisa egin duen aurreneko filma luzeak. Gaizka Izagirrerekin solasean, Euskal Herria banatzen duen mugaren inguruko afera bera, filmaketaren inguruko bitxikeriak, eta mugaren alde bietan lan egiteak izan dituen zailtasunak aztertu dituzte “Klaketa” podcastaren atal honetan."
  },
  "1319": {
    "rss": "https://guau.eus/series/1319/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "La noche de... podcast",
    "description": " \"La Noche de...\" podcastak zinearen ete bere protagonisten inguruko informazio eta bitxikeriak biltzen ditu. Bigarren denboraldian Dani Álvarezek euskal zinemaren mugarri izan diren filmak eta horien zuzendariak elkarrizketatu ditu.\n\nLehenengo denboraldian, Felix Linaresek bere ezagutzaren zati bat utzi zigun, podcast formatuan. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a1d9184-bf67-4b2d-821f-33e59ad61807.jpg",
    "media_title": "6. “Vacas”, generaciones de vacas y de hombres",
    "media_desc": "Aizkolariak, karlistak, haran sakon eta malkartsuak, elkarren etsai diren baserritarrak, baso heze eta itxiak… eta behiak, behiak ugari. Osagai andana horrek eman zion sona “Vacas” filmari. Julio Medem donostiarra izan zuen zuzendaria. Baztanen egin zuten filmaren berri eman digu solasaldian zehar eta zinemari lotuta egin duen bidean sortu zaizkion beste hainbat polemikaren inguruan ere aritu gara berarekin. Bihotza zabaldu digu Medemek podcastaren denboraldiko azken atal honetan."
  },
  "1256": {
    "rss": "https://guau.eus/series/1256/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "BaDA!bil",
    "description": "Kulturgintzaren unibertsoan jasotako bizipenak eta irakaspenak, asko dira. Batzuengatik hartzen dugu, hurrengo belaunaldiei emateko. Durangoko Azoka honen guztiaren bilgune izanik, ekarpen asko dugu  sortzaileen artean solastu eta partekatzeko. Amets Arangurenek gidatuta, \"BaDA!bil\" poscasta  hausnarketa gunea da kultur sortzaileen bilkura nagusiaren atarian. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ffdf506e-03b6-478f-bcc7-f0ecb0f79f3c.jpg",
    "media_title": "6. Nostalgiaren garaia, garaiaren nostalgia ",
    "media_desc": "Badirudi nostalgiak gurutzatzen duela garaia: remake, remixa eta itzulera. Euskal Herrian ere Hertzainak edo Fermin Muguruzak hamaika areto bete zituzten, Chill Mafiak Gontzal Mendibil bertsionatu eta Olaia Inziartek bere azken diskoan Nacho de Felipe elkarrekin abestera gonbidatu du. Durangoko Azokaren 60. edizioarekin bat etorriz, gaia aztergai izan dugu Berbagailuan zuzenean egindako “baDA!bil” podcastaren hirugarren denboraldiko azken atalean. Horretarako Mirua taldeko Mattin Zeberio, Lukiek eta Belako taldeetako Josu Ximun Billelabeitia eta hamaika proiektutan aritutako Amets Aznarez izan ditugu lagun. Eta anabasa honetan gidari, Amets Aranguren."
  },
  "1263": {
    "rss": "https://guau.eus/series/1263/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Café Valparaíso",
    "description": "\"Café Valparaíso\" liburuen eta jende argiaren podcasta da. Irakurketa-klub honetan liburu bat eta bere egilea testuinguru sozial eta musikalean jartzen dira. Miriam Duquek zuzendua, Char-Lee Mitok komentatua eta Ibon Belandiak bere gitarra eta burutazioekin musikatua. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cee8e271-1a22-443e-a905-f79f21c9c415.jpg",
    "media_title": "16. Txemi Parra, \"Un asunto de familia\"",
    "media_desc": "Txemi Parrak sinatutako eleberri beltz honek Anbotopeko pagadi batean kokatzen gaitu, Elorditarren baserritik oso gertu, altzarigintzan dirua egin duen familia batean.\n\nZer gertatuko litzateke hiru semeetako batek oinordekotzaren bere zatia lehiari salduko balio? Edozer egingo lukete hori saihesteko? Eleberria Alba, Elorditarren erdiko semearen neska-laguna, famili baserrira iristen denean hasten da: Anboton kanpatuta zeuden bitartean norbait kanpadendara sartu eta Julen hil duela ohartarazten du. Nola nahi ez da dirudiena."
  },
  "1372": {
    "rss": "https://guau.eus/series/1372/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Zubiak",
    "description": "Belaunaldi arteko elkarrizketak dira euskal gizartean zubiak ehuntzeko bidea. Podcast honetan, gizarteko arlo berean aritzen diren bi protagonista ezagun elkartu ditugu, jakintza eta eskarmentua elkarren artean partekatzeko, nork bere ikuspegitik, zubiak jarraitu dezan. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6c59e47f-a63d-41f1-967b-4ad796b1881d.jpg"
  },
  "1327": {
    "rss": "https://guau.eus/series/1327/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Lokatza",
    "description": "Pentsamendu feministan narrasean, Amagoia Gurrutxaga, Idurre Eskisabel, Ainara Lasa eta Lorea Agirre sortzaileek gidatuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/63e91d05-d77a-4e1d-8601-ad58d7c43fc5.jpg"
  },
  "1368": {
    "rss": "https://guau.eus/series/1368/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Zapla!",
    "description": "\"Zapla!\" podcasta, Euskaltzaleen Topaguneak, Euskaraldiaren testuinguruan, hizkuntza ohiturak aldatu eta euskarazko praktika linguistikoak indartzeko eskura jartzen dizun tresna da. Monika Belastegi eta Juankruz Lakastak gidatuta, belarriprest eta ahobizi modura ari diren guztientzat lagungarri izan nahi du. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/605038fe-8f5e-42ee-9045-c3fb42ad6a02.jpg"
  },
  "1300": {
    "rss": "https://guau.eus/series/1300/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Hitza jolas",
    "description": "Uhinetako bertsoen plaza podcastean eramangarri. Lehengo eta oraingo bertsoaldietara harpidetzeko aukera zabala ematen dizu \"Hitza Jolas\" podcastak Eneritz Gorrotxategik aurkeztuta. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4f496541-5a28-4c3c-94a9-97f081264066.jpg",
    "media_title": "Xilabaren errepasoa",
    "media_desc": "Xilaba; Zuberoa, Lapurdi eta Baxe-Nafarroako bertsolari txapelketa finalaurrekoen atarian dagoenez, errepasoa egiteko tartea hartu dugu. Lehen faseko lau saioetako (Bidarteko, Domintxaineko, Ainhoako eta Ligiko) eta bigarren faseko hiru saioetako (Aiherrako, Muskildiko eta Hiriburuko) bertsoaldien artean egin dugu aukeraketa “Hitza jolas” podcast honetan."
  },
  "1302": {
    "rss": "https://guau.eus/series/1302/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Ibi victoria ubi concordia",
    "description": "Mundu klasikoaren eraginak inguratzen gaitu. Baita gaur egungo bizitzan ere.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a523c30f-9f7d-430f-a3c7-695df2afd055.jpg"
  },
  "1362": {
    "rss": "https://guau.eus/series/1362/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Vicealmirante Jimenez",
    "description": "Podcast honetan Irati Jimenez idazle eta kazetariak literaturaren alderdi zehatzak proposatzen edo aipatzen ditu, horietan sakontzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e729ff09-62df-41ae-811c-ffa8dc08fd68.jpg"
  },
  "1482": {
    "rss": "https://guau.eus/series/1482/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Bogart baila con lobos",
    "description": "Zinemako gaurkotasun guztia asteko estreinaldiekin. Jakin ezazu zer ari den filmatzen. Entzun aktore edo zinema zuzendariei egindako elkarrizketak eta lortu sariak gure lehiaketetan parte hartuz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2f2e615a-ef96-4b15-8967-8a952c524bae.jpg"
  },
  "1332": {
    "rss": "https://guau.eus/series/1332/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Mare",
    "description": "\"Mare\" dibulgazioa eta sormen artistikoa uztartzen dituen podcasta da. Ingurumenaren kontzientzia eta dibulgazio zientifiko ozeanikoa sustatzen dira ataletan zehar, itsasoarekin zerikusia duten pertsona eta espezieak ezagutaraziz gizarteari. Podcast esperimentalik onenaren Ondas saria irabazi du.\n\nInko Martin eta Maider Uriarteren lana da. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c2368420-69d4-4be1-baef-bb09f68ac28a.jpg"
  },
  "1275": {
    "rss": "https://guau.eus/series/1275/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "El contraplano",
    "description": "Albiste guztiak ez dira protagonista. Irudiaz ari garenean, planoa eta kontraplanoa daude. Eta kontraplano hori, batzuetan kanpoan geratzen dena, Inko Martinek bere soinuarekin eta nazioarteko testuinguru batean aukeratzen eta anplifikatzen duena da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/12ea1103-bfd9-44ae-9b75-81b0e9956230.jpg"
  },
  "1333": {
    "rss": "https://guau.eus/series/1333/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Memoria eraikiz",
    "description": "Gure herriaren oraina ulertzen laguntzen duten testigantzak biltzeko podcasta. 70 hamarkadatik aurerra izan diren indarkeriazko gertakarien inguruko ahotsak eta lekukotzak jasotzen ditu podcast honek.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c981b1f0-775a-4432-8045-eb3a1a737deb.jpg",
    "media_title": "Idazketa, konpromezua eta Memoria",
    "media_desc": "Memoria pertsonaren adierazgarria da eta literatura berriz memoriaren zaindaria, Historiari sentimenduak eta emozioak eransten dizkiolako.\n\nBernado Atxaga, Miren Agur Meabe, Kirmen Uribe, Edurne Portela, edota Arantxa Urretabizkaiak sortutako Euskal literaturan, behin eta berriro errepikatzen da idatzietan emakumearen memoria. Gerra garaiak isilik egon arazi zituen emakumeak, zentsura eta jazarpenari isiltasunean aurre egin behar izan zioten emakumeak. Aurreneko unetik ordea, garbi izan zuten gerra irabaztea baina hobea zela memoriari eustea; gertakarien errelatoa ondo gordetzea. Egoera zaila izan zen, Frankoren itzala erraietaraino sartu bait zieten."
  },
  "1274": {
    "rss": "https://guau.eus/series/1274/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "El cambio",
    "description": "Klima-aldaketa gizartearen errealitatea eta kezka da. \"El cambio\" lanean, Eider Hurtadok ondorioak aztertzen ditu, eta bizi dugun arazoa geldiarazteko zer egin dezakegun azpimarratzen du. Keinu txikiek, onura handiak ekar ditzakete. Tokikotik eta Lurraren onerako.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/416958dd-80ad-4e22-a762-5402aa9b3c5d.jpg"
  },
  "1265": {
    "rss": "https://guau.eus/series/1265/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Cookie eta kafea",
    "description": "Internetik gabeko bizitzarik ez dago XXI. mendean. \"Cookie eta kafea\" podcastean, saretik arrantzatutako teknologia albiste, istorio eta tresnak landuko dituzte Asier Errasti eta Sara Lanzek. Teknologia, pedagogia eta umorea protagonista ditugu bertan. Gure bizitzaren esparru guztietan sartuta dagoen internet sareari buruz modu errazean ikasteko eta edukiak erraz barneratzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/aaf4f912-0491-4e34-9f2e-1b389cecbc0e.jpg"
  },
  "1293": {
    "rss": "https://guau.eus/series/1293/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Gogoan",
    "description": "Gure herriaren oraina ulertzeko, oroimenean arakatzen laguntzeko edukiak biltzen dituen podcasta.  Historiak utzi dituen gertakarietatik bakarrik ikasi daiteke akatsak ez errepikatzen.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2f38c3bb-3a23-4bc1-9245-23ed56778b00.jpg",
    "media_title": "1. Euskadi 97: (I) Contexto histórico del secuestro de Miguel Angel Blanco Garrido",
    "media_desc": "Miguel Angel Blanco Garridoren bahiketa eta heriotzaren 25. urteurrenaren inguruan egindako \"Euskadi 97\" telesailaren lehen atalean, Ermuko PPko zinegotzi ezezagun bat bahitu aurreko egunetan euskal gizarteak nola arnasten zuen gogoratzen dugu. Une historikoan entzuten ziren abestiak eta egun haietako albistegietan entzuten ziren berriak.\n\nBlanco bahitu baino zortzi egun lehenago, Guardia Zibilak José Antonio Ortega Lara askatu zuen. Egun nahasiak ziren. "
  },
  "1273": {
    "rss": "https://guau.eus/series/1273/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "EHU - Ekinean",
    "description": "\"EHU-Ekinean\" podcastean ikerlariak jartzen dira erdigunean. Zientzia eta teknologiaren arloan sistematikoki eta historikoki baztertu izan diren emakumezkoak batez ere. Baita ikerketa bereziak egiten dituztelako albiste gune ez diren ikerlariak ere. EHUk eta Elhuyarren arteko elkar-lana.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a83247ab-5c5d-4240-84ea-8265c7bbd039.jpg"
  },
  "1297": {
    "rss": "https://guau.eus/series/1297/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Harresi ikusezina",
    "description": "Azken lau urteotan, 20.000 bat pertsonak, gehienak Afrikatik etorriak, Irungo muga zeharkatu dute Frantziarako bidean. Gutxienez, horietako zazpi hil dira Bidasoa gurutzatu nahian. \"Harresi ikusezina\" sail dokumental bat da, sei atalekoa, Cristina Tapia Huici kazetariak zuzendua, eta migranteei, adituei eta boluntarioei ematen die ahotsa. Europako legeak, polizia kontrol arrazistak eta Bidasoako harrera mugimenduak aztertzen ditu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8c8d5e68-ec25-4646-8f54-f64d7b375fbf.jpg"
  },
  "1304": {
    "rss": "https://guau.eus/series/1304/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Ingurusfera",
    "description": "Elhuyarren zientzia eta ingurumen edukiak Guillermo Roaren ahotsean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8662d7c0-36af-4281-93fa-fe6ef6a4bea5.jpg"
  },
  "1352": {
    "rss": "https://guau.eus/series/1352/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Sustrai",
    "description": "\"Sustrai\" podcastean elikagaiak, lurretik, itsasotik, edo eta non nahitik, gure platererako bidean duten balio-katea adituekin aztertzen du Guillermo Roak. Euskal Herrian, Europan eta munduan bizi dugun errealitate honetan zehar eramango gaituzte. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d7e90e3e-03b5-4575-904b-4c5ce260baa7.jpg"
  },
  "1324": {
    "rss": "https://guau.eus/series/1324/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Lehendakariak",
    "description": "\"Lehendakariak\" Eusko Jaurlaritzako trantsizio osteko lehendakarien ibilbidea jasotzen duten podcast biografikoa da. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/136329d8-c57c-44bd-9344-e2d908226e58.jpg"
  },
  "1512": {
    "rss": "https://guau.eus/series/1512/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Historias de cerca Programa",
    "description": "Bizitzako istorioak, protagonistek lehen pertsonan kontatzen dituzten hurbileko kontakizunak, herri oso baten oroimena bihurtzen diren gauza txikiak. Gerora igaro diren semblanzak eta kronikak\n\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2ab511c1-ea18-406c-bb13-c6a8f48f0a14.jpg",
    "media_title": "Congregaciones religiosas en Alava, el ayer y el hoy",
    "media_desc": "Araban 101 mojek egiten dute lan 9 komentutan. Zenbaki honi kongregazio erlijiosoetako kideak gehitu behar zaizkio.\n"
  },
  "1639": {
    "rss": "https://guau.eus/series/1639/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Universo legal",
    "description": "Zer egin lege-arazo baten aurrean. Zer hartu behar den kontuan kontratu bat idazterakoan. Jakin ditzagun interesatzen zaizkigun gai juridikoak eta justiziak nola funtzionatzen duen.\n",
    "media_type": "audio",
    "media_title": "Nacimiento y cuidado del menor , lactancia y ayudas en Euskadi",
    "media_desc": "Gaur, gure Lege Unibertsoan, haurtzaroarekin zerikusia duten hainbat gai jorratuko ditugu. Jaiotzaz eta adingabearen zaintzaz (2025), edoskitzeaz eta laguntzez ari gara Euskadin. Gaur egun, 2025eko erreformaren ondoren, jaiotzagatiko baimena 19 astera igotzen da guraso bakoitzeko; guraso bakarrekoa bazara, 32 astera. Edoskitzea legez meta daiteke, eta ez da murrizten beste baimen batzuekin lotzeagatik, Auzitegi Gorenaren arabera. Euskadin, hileko laguntzak daude seme-alabengatik, eta kontziliazio-dirulaguntzak (Lanbide), jende askok eskatzen ez dituenak ezjakintasunagatik.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8e75a134-8f19-49c7-9e86-4ff5c2bc0b0d.jpg"
  },
  "1458": {
    "rss": "https://guau.eus/series/1458/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Historias de cerca",
    "description": "Ez dago urrun joan beharrik istorio onak topatzeko. Gertukoari begirada sakona emango diogu atal bakoitzean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2ab511c1-ea18-406c-bb13-c6a8f48f0a14.jpg"
  },
  "1329": {
    "rss": "https://guau.eus/series/1329/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Los hilos de la memoria",
    "description": "Memoria historikoa lehen pertsonan. Mikel Donazarrek bildutako testigantzak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a3fcdff2-a83f-4aad-a9f1-6e229b9fb41e.jpg",
    "media_title": "13. Federico Fernandez-Crehuet. ''No se hizo una depuración judicial''",
    "media_desc": "Federico Fernandez-Crehuet Granadako Unibertsitateko irakaslea da. Zuzenbidean doktorea eta Espainiako Gerra Zibileko ikertzailea da eta diktadurapeko justizian eta epaileetan oinarritu ditu bere ikasketak.\n\nPodcastean zehar kontatzen duenez, \"ad hoc auzitegiak garbitzen doaz\", baita \"interesatzen ez ziren epaileak purgatzen\" ere. Larderia eta arazketa errepresio moduak izan ziren, erregimenaren antzeko auzitegiak sortzeko, indarrean zeuden legeak aldatzea saihestuz. "
  },
  "1337": {
    "rss": "https://guau.eus/series/1337/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Norte Sur ",
    "description": "Munduko lankidetzaren eta giza eskubideen errealitatearen aurrean gizarteak gogoeta egin dezan eta sentsibilizatu dadin tresnak ematen ditu \"Norte Sur\" podcastak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3ad4a233-dae7-40b6-958b-a2740852474c.jpg",
    "media_title": "5. Amenazas, acoso y represión: así sobreviven las activistas en África",
    "media_desc": "Afrikan emakume izanik giza eskubideak defenditzeak, mehatxuak jazarpena, behatua izatea edota atxiloketa arbitrarioa ekarri dezake. Norbaitzuk zure bizimodua zalantzan jartzea ere ekarri dezake, emakumeari dagokion portaera “ez egokia” jotzen dutelako zurea. LGTBIQ+ pertsonen kasua are larriagoa da, gizarte estigmatizazioagatik eta legedia zigortzailea eta zurruna delako.  “Norte Sur” podcastaren 3. denboraldiaren amaierako atalean, (PBI) Peace Brigades International erakundeko Miriam García Torres eta giza eskubideen aldeko ekintzaile izan direlako jazarri dituzten Afrikako hiru emakumeren lekukotza jaso dugu: Ester Mbang Nguema, Aminatou Haidar eta Trifonia Melibea."
  },
  "1277": {
    "rss": "https://guau.eus/series/1277/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "El muro invisible",
    "description": "\"El muro invisible\"k Europarako bidean Gipuzkoa zeharkatzen duten migratzaileen egoera aztertzen du. Batez ere afrikarrak dira. 20.000 saiakera eta 7 hildako 4 urtetan. Cristina Tapia Huicik protagonistekin, adituekin eta boluntarioekin hitz egin du. Europako legeak, polizia kontrol arrazistak eta Bidasoako harrera mugimenduak aztertzen ditu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/23fe7f3f-6c7d-4fcc-b376-730ffd82cdb5.jpg"
  },
  "1334": {
    "rss": "https://guau.eus/series/1334/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Mi huerto",
    "description": "Unai Ugarteren laguntzarekin zure baratzea eta lorategi hobetzeko aholkuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bf303a3a-90e5-42be-94cc-47e37c58c78f.jpg",
    "media_title": "Otoño, época para iniciarnos en la elaboración de compost",
    "media_desc": "Mertxe Miguel Irciok, Ekaia Eko-Konpost koordinatzen duen landa-ekintzaileak, etxeko konpostajearen munduan hastea proposatzen digu. Udazkena da urtaro egokia ongarri organikoa egiten hasteko, etxean sortzen ditugun fruta- eta barazki-zuriketen erronkekin eta garai honetako hosto lehorrekin. Hori guztia datorren udaberrirako ongarri organiko bat lortzeko helburuarekin, gure balkoiko landareentzat edo hiri-baratzarentzat."
  },
  "1351": {
    "rss": "https://guau.eus/series/1351/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Sin noticias de Yomibato ",
    "description": "Martin eta Cesar Peruko Amazoniaren bihotzera doaz, Manuko Parke Nazionaleko komunitate indigena urrunenarekin topo egiteko. Hori lortzeko, ustelkeria, narkotrafikoa eta legez kanpoko meatzaritza nagusi diren eskualde hostotsu bat zeharkatu beharko dute. Pulitzer Centerren beka jaso duen espedizioa da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e352c6a1-ee12-4900-b0cd-fc35b3d5bd2f.jpg"
  },
  "1257": {
    "rss": "https://guau.eus/series/1257/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Barruan gaude",
    "description": "Elkarrizketa podcasta, baina, ez edonolakoa. Oier Aranzabalek pertsonaia baten etxera sartuko gaitu, berarekin solasean jardun eta istorio berriak kontatzeko. Sortzaileak, musikariak, aurkezleak eta zerbait interesgarria esateko daukan oro. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3f1a0b8b-0b8e-4353-bef4-c136b6285c96.jpg",
    "media_title": "92. Aitor Etxebarria, elektronikatik klasikora eta buelta",
    "media_desc": "El_Txef_A bezala egin zen ezaguna elektronikaren zirkuitoan. New Yorken bezala, Mumbain, Rio de Janeiron edo Kieveko bunkerretan eskaintzen zituen bere kontzertuak. Euskal Herrian artean ez zen horren ezaguna. Une batean bere gaztetako helburuari segiz, zinemarako musika egiten hasi zen eta orain euskal konpositore garaikide ospetsuenetakoa da. Hamaika telesail eta pelikularentzako musika egin du. ”Gernika 85” proiektua ere gauzatu du, bere sorterriko bonbardaketaren inguruko sinfonia bat. “Ez dakit zer egingo nukeen musikarik izango ez balitz”, aitortzen du. Etxean estudio bat du, hiru piano eta martxan dituen ideia mordoa."
  },
  "1294": {
    "rss": "https://guau.eus/series/1294/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Grandes maravillas",
    "description": "Xabier Bañuelos bidaiariaren eskutik munduko gauza harrigarriak, handi eta txikiak, ezagutuko ditugu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/11a7911f-e241-4d4b-be4f-c526d365f1ee.jpg"
  },
  "1283": {
    "rss": "https://guau.eus/series/1283/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Estamos dentro",
    "description": "Jon Martija pertsonaia baten etxean sartzen da bera gertutik ezagutzeko, lehen hogeita bost ataletan Juan G.Andrések egin zuen bezala. Beti lortzen dituzte gertuko elkarrizketa interesgarriak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8cca959d-5e8c-40f7-b0fa-d18a86f05bd7.jpg"
  },
  "1284": {
    "rss": "https://guau.eus/series/1284/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Estoy aquí",
    "description": "Julio Ibarrak, 90eko hamarkadako komunikatzaile erreferenteak, podcast honetan hitz egingo du beren lan-diziplinetan erreferenteak diren pertsonekin. Emakume eta gizon kirolariak, sortzaileak, kazetariak edo politikariak, aktualitatea errepasatuko dute, iraganaren ikuspegitik, eta beti, etorkizunera begira.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/213ef875-47aa-420a-a55d-b8df48afba12.jpg"
  },
  "1313": {
    "rss": "https://guau.eus/series/1313/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Kairos y kronos",
    "description": "Mari Jose Villaverdek adineko pertsonekin hitz egingo du bizitzari buruz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/082e1cc4-3c8f-4b9b-b6bb-db875d2ff239.jpg"
  },
  "1354": {
    "rss": "https://guau.eus/series/1354/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Tenemos que hablar",
    "description": "Hitz egin behar dugu bizitza ulertzeko, bizitza hobea eraikitzeko. Hitzekin topo egitea premiazkoa da. Gauza eta pertsona arruntek garrantzia hartzen duten podcasta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8ff479d8-fe49-4cc0-ac8a-e9f224345cf6.jpg"
  },
  "1285": {
    "rss": "https://guau.eus/series/1285/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Ez hain ondo",
    "description": "\"Ez hain ondo\" emozioak ulertu eta lantzeko tresnak eskaini nahi dituen podcasta da. Irati Perez psikologoak gure emozioen gora-beherak arakatzen ditu Ane Zuazubiskar kazetariaren galderetatik abiatuta. Nola zaude? Erantzunak \"ondo\" baino erantzun luzeagoa eskatzen duenerako eta ezinegonak baretzeko eta gure burua gurpil horretatik ateratzeko. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b493f2c2-448d-4d43-ab19-8e29b8880d00.jpg"
  },
  "1360": {
    "rss": "https://guau.eus/series/1360/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Urratsa",
    "description": "Mindfulnes eta auto laguntzarako podcasta itxaropen eta baikortasun mezua zabaltzeko, osasuna modu integralean zaintzen ikasteko eta oreka emozionala berreskuratu eta mantentzeko. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ae8244cf-c431-4ad4-8d5d-68b0b6844593.jpg"
  },
  "1292": {
    "rss": "https://guau.eus/series/1292/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Gente bonita",
    "description": "Africa Baetak \"Gente bonita\" aurkezten dizu. Bilatzailea zara? Aurkikuntzarik onena zure Egia da, eta hortik benetakotasunez bizitzen hastea, zure barne-jakituriarekin lotuta. Beste bilatzaile batzuek beren bidea partekatzen digute. Zurea aurki dezazun.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1deb899c-3839-49d6-9fb2-65107f0404bc.jpg"
  },
  "1336": {
    "rss": "https://guau.eus/series/1336/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Nerabeen garrasia",
    "description": "\"Nerabeen garrasia\", Telmo Lazkanok eta Maitane Ormazabalek gidatutako podcasta da. Aldaketa garaian eta zaurgarri dauden nerabeek osasun mentalean izan ditzaketen arazoak bideratzeko helburuz. Antsietatea, bullyinga, lehiakortasuna, elikadura nahasmenduak, presioa...  Nerabe eta gazteei, pertsonen bizitzako garai zailetan, irtenbideak bilatzeko tresnak eskura jarri nahi zaizkie. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fbd80991-c38a-4f32-892e-bf280c9a8d39.jpg"
  },
  "1298": {
    "rss": "https://guau.eus/series/1298/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Hil arte bizi",
    "description": "Nere Erkiaga tanatologoak heriotza onartzen eta atsekabetuei laguntzen erakusten digu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d4aae9bf-2971-44c2-a915-fb4373cab49c.jpg"
  },
  "1317": {
    "rss": "https://guau.eus/series/1317/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Korapiloak",
    "description": "\"Korapiloak\" podcastak osasun mentalari heltzen dio, lehen pertsonan. Iñigo Antsorregik begietara begiratuz elkarrizketatzen ditu arazoren bat izan duten zenbait pertsona, gizarteak bizkarra eman izan dion egoera, behingoz eta naturaltasunez erdigunean jartzeko helburuz. \"Biba zuek\" saioko atalaren osagarri dugu podcast hau.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d52b53af-e56c-4c1c-add5-e733d0d512c6.jpg"
  },
  "1358": {
    "rss": "https://guau.eus/series/1358/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Unidad del sueño",
    "description": "Hobeto lo egiteko jarraibideak. Arabako ESIko Loaren Unitatearekin lankidetzan.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7e4b8fc4-bd28-407e-ba10-7d6266154c29.jpg"
  },
  "1625": {
    "rss": "https://guau.eus/series/1625/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Cómo como",
    "description": "Nutrizioarekin lotutako gaiak Aitor Sánchezekin.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a7138745-da8d-46ab-8831-ac2a9d388fe1.jpg",
    "media_title": "Mitos de la alimentación infantil",
    "media_desc": "Gure etxeko txikiei jaten ematen diegunean, sortzen diren zalantza eta mito guztiez hitz egin nahi dugu. Izan ere, funtsezkoa da elikaduraren inguruko mito horiek gezurtatzea. Eskoletako atean, parkeetan eta abarretan gurasoen arteko elkarrizketetan ia egunero agertzen diren gaiei buruz hitz egiten dugu. Belaunaldiz belaunaldi transmititzen den guztia batzuetan ez baita egia."
  },
  "1478": {
    "rss": "https://guau.eus/series/1478/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "La Ruta Slow",
    "description": "#Km0 kontzeptua gastronomian (sasoiko eta hurbileko produktua) eta\nturismo iraunkorra, Slow Food mugimenduaren filosofiari jarraituz eta gure ekoizle txikiak ikusaraziz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/89681b7d-1417-4beb-aa9a-f9522d75aa12.jpg"
  },
  "1290": {
    "rss": "https://guau.eus/series/1290/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Gastronautas",
    "description": "Mikel Sotok kultura gastronomiaren bidez hurbiltzen digu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f372eebc-6a9f-4657-9f58-ad7f7787f9f9.jpg"
  },
  "1567": {
    "rss": "https://guau.eus/series/1567/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "La ruta slow en Radio Euskadi",
    "description": "Gertuko gastronomia, tokiko produktu eta ekoizleak, eta gure herrietako azokak. Zero kilometroko saioa, Aitor Buendiak gidatuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e67bdf7c-e5d6-476e-a95f-757e309d7d83.jpg",
    "media_title": "Ruta por San Martín de Unx y congreso de jóvenes talentos del vino",
    "media_desc": "San Martin de Unxko ardo gorriak ezagutu ditugu: Gonzalo Celayetarekin eta Maximo Abete ardotegiko gazteekin hitz egin dugu. Horretaz gain, Wine Shapers-International Young Talents Summit ardo-talentu gazteen nazioarteko kongresuaz ere aritu gara gaurko saioan.."
  },
  "1456": {
    "rss": "https://guau.eus/series/1456/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "8 días 7 noches",
    "description": "Bidaiatzeko helmugarik onenak, Euskadin eta munduan. Iñigo Lejarzak egingo dizu bidaia-plana.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9bf57a70-1323-4a4c-abef-37bb4bd557ed.jpg",
    "media_title": "Turismo de floracion. Tornados en Estados Unidos",
    "media_desc": "Penintsula osoan zehar erakargarri turistiko bihurtzen diren laboreen loraldiak hasten dira. Udaberriko kloroez gozatzeko leku interesgarrienetako batzuk ezagutzen ditugu. Benjamin G. Rosado idazleak Estatu Batuetan tornado-ehiztari gisa izandako esperientzia kontatzen digu."
  },
  "1393": {
    "rss": "https://guau.eus/series/1393/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Amarauna",
    "description": "Gorka Otaegik eta bere taldeak mundua soseguz begiratzen dute. Hausnarketak, bizi-esperientzia sakonak eta umorea, asteburu goizetan.\n\n\n",
    "media_type": "audio",
    "media_title": "Honduraskoa, bi urtean euskaldundu eta orain hikaren bila",
    "media_desc": "Ariel Martinez, San Pedro Sulatik Ataungo Aiara etorri da amaren ondoren. 2 urteren buruan euskara ikasi eta orain hikarekin txundituta hura ikasi nahian ari da, konturatuta, euskara jakiteak jendearekin harremana egiteko aukera ematen diola.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/62b3796d-1f92-47d5-8465-1a0bb3bbf2b1.jpg"
  },
  "1506": {
    "rss": "https://guau.eus/series/1506/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Aventureros",
    "description": "Benetako abenturazaleak ezagutuko ditugun programa. Inguru zoragarriak, jende zoragarria edo ohitura bereziak aurkituko ditugu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0e8e0160-c04e-4dfd-8e7e-307aaa6f1b57.jpg",
    "media_title": "Noruega , Fronteras del mundo y Gambia en Aventureros ",
    "media_desc": "Duela hamar urte, gure lehen gonbidatuek norabidea aldatzea erabaki zuten eta Arabako herri batetik Norvegiara abiatu ziren, bost hilabeteko bidai batean. Bidaia horrek Radio Vitoriara hurbiltzen gaitu; Xabier Bañuelosekin munduko muga ezberdinak zeharkatzen ditugu eta Thiernok bere jaioterrira eramaten gaitu, Gambiara."
  },
  "1481": {
    "rss": "https://guau.eus/series/1481/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Consumidores",
    "description": "Gehiegizko kontsumoa duen gizarte batean bizi gara. Planetako baliabideen erabilera gainditzen ari gara. Horregatik, \"Consumidores\" saioan kontsumo arduratsu, etiko eta solidarioaren alde egiten dugu. Programa honek zure zalantzak argitu eta horien berri eman, eta zure ondorioak ateratzeko tresnak eskaintzen dizkizu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f2453f72-f020-404a-b7ef-16f23fd7ae51.jpg"
  },
  "1452": {
    "rss": "https://guau.eus/series/1452/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Vivir para ver",
    "description": "Eguna lasai amaitzeko, elkarrizketak eta musika hautaketa pertsonala. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fb69549c-4743-4556-b1f5-099b81577cc4.jpg",
    "media_title": "Skawka Grabowska: \"Cumbres borrescosas\" no es la historia de un amor",
    "media_desc": "Gure literatur preskriptorearekin aurten pantailetara eraman diren hiru nobelatan sakondu dugu: Hamnet, Cumbres borrascosas eta Frankenstein.\n"
  },
  "1533": {
    "rss": "https://guau.eus/series/1533/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Café para dos",
    "description": "Ez dago plan hoberik igande arratsaldeetarako: kafe bat, zer kontatua duen gonbidatu bat eta solasalditxo bat. Dena prest dauka Iñigo Lejarzak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/60f8a6d1-2e5b-4950-bfdf-b670448a0b16.jpg"
  },
  "1459": {
    "rss": "https://guau.eus/series/1459/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Dirección asistida",
    "description": "Mugikortasunaren alderdi guztiak, Joserra Morejonen eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9cb9376e-96f0-4496-806a-900a8ac80d73.jpg",
    "media_title": "Nº 105 Laurem Merlan es motera. Fallos garrafales de la automoción. Inalcanzables eléctricos. \"Ferrari\" la película.",
    "media_desc": "Laurem Merlan gazteak frogatzen du neskak ere motorzaleak direla. Kepa Pistónek automobilgintzako porrot eskandalagarrienak errepasatzen ditu. Nekearen detektagailu batzuek asiarrak lo daudela interpretatzen dute. Eskuraezinak diren superautoek ere teknologia elektrikoa bereganatu dute. \"Ferrari\" filmak, arrakasta gutxirekin, italiar mekanikari bikainaren bizitza kontatzen saiatzen da."
  },
  "1451": {
    "rss": "https://guau.eus/series/1451/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Hágase la luz",
    "description": "Asteburuetako egunsentia, Alex Pascualekin. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/753feb9c-918c-4148-9d8b-72b9769a121e.jpg",
    "media_title": "Las trufas: un tesoro bajo tierra",
    "media_desc": "Boilur garaian gaude, balio gastronomiko handiko perretxikoa eta, aldi berean, oso ezezaguna dena. Gorbeialdeko Parke Mikologikoaren arduradunak, José David Fernándezek, lur azpian hazten den perretxiko bitxi hau aurkeztu digu"
  },
  "1604": {
    "rss": "https://guau.eus/series/1604/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Transintonia",
    "description": "\"Transintonia\" transexualitatearen aniztasuna azaleratzeko podcasta da. Aitzole Araneta du gidari eta gizarteak gaiarekiko daukan ezjakitasuna asetzeko asmoz sortu da. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f7a3bed4-74b5-4ed4-b3cd-68e129fb943c.jpg"
  },
  "1373": {
    "rss": "https://guau.eus/series/1373/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Zulora",
    "description": "Etxabeak, lonjak, lokalak, txokoak, bajerak, sotoak. Zuloak, finean. Horrelako tokietan biltzen gara egunero Euskal Herriko gazte asko. Bertan aurkitzen dugu espazioa gure kideekin egon eta gure kezkez, ezinez, pozez eta arazoez hitz egiteko.  \nAne Zuazubiskar da zulo horietan sortzen denaren inguruko solasaldien gidari.  ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f830fc7c-d2cd-4a58-8488-3139f843d1f7.jpg"
  },
  "1359": {
    "rss": "https://guau.eus/series/1359/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Urbex",
    "description": "\"Urbex\" leku abandonatuetara eramaten zaituen bidaia-agentzia da. Bere gidariak Inko Martin eta Miriam Duque dira eta, entzungo duzunez, garrantzi berezia ematen diote bisitaldi gidatuetan zehar beraiekin doazen leku interesgarri hauetan aurkitzen diren historiari eta soinuei. Ibilbide berezi honetan izena eman nahi duzu?",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d09c46ce-6136-44a9-b983-2dcf25928794.jpg"
  },
  "1363": {
    "rss": "https://guau.eus/series/1363/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Vivir para contarlas",
    "description": "Historia egin duten emakumeen bizitza eta ondarea, nahiz eta beti historiara pasatu ez diren. Heroinak. Bilauak. Asmatzekoak. Akatsenak. Konbentzioei erronka adoretsuak. Emakume ospetsuak edo oraindik aurkitzeke daudenak, baina beti, bereziak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4b5dccb5-bcbe-4686-b6c3-16ab2f0e8856.jpg",
    "media_title": "116. Tamara de Lempicka",
    "media_desc": "Tamara de Lempicka margolariaren bizitza eta ibilbide profesionalean murgilduko gara gaur, bere art decó estiloko erretratu eta biluziekin mundu mailako ospea lortu zuen margolaria. Tamara de Lempicka art decó estiloaren ordezkari handienetakotzat jotzen da, bai Europan bai AEBetan. Gerren arteko garaiaren ezaugarri izan ziren glamourra, sofistikazioa, dotorezia eta modernitatea islatu zituen bere obran, eta, aldi berean, mugimendu artistiko hori. Horiek dira bere kredentzialak, esan dezagun, artistikoak baino ez direnak. Baina Tamara de Lempicka, gainera, guztiz liluragarria izan zen. Neurri batean, bere biografia misteriotsu eta misteriotsuagatik."
  },
  "1253": {
    "rss": "https://guau.eus/series/1253/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Asuntos de antaño y hogaño",
    "description": "Baliabide soziologiko, psikologiko edo estetiko hutsek forma eman diote modaren historiari eta herri-kulturari. Berezitasun kostunbristetan eta zoriontasun oharkabean. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b52ebb2f-3e69-4f96-9d7e-d8fb4e4311ad.jpg",
    "media_title": "Historia del cuello de cisne en la moda",
    "media_desc": "Beltxarga lepoaren, lepo garaiaren, lepo itzuliaren, dortoka lepoaren edo dolcevita lepoaren jatorria eta bilakaera aztertuko ditugu gaur. Elementu estetiko horrek denboraz kanpoko erakargarritasunaren zati handi bat formaltasunaren eta axolagabekeriaren konbinazio trebean oinarritzen du. Armairu guztietan edo gehien-gehienetan dagoela esatera arriskatu gintezkeen pieza bati erreparatuko diogu. Edo, behintzat, klima epel edo hotzetan bizi direnenetan. Egia esan, lepo itzuliak ospe ona du – eta oso merezia –, duela hamarkada batzuetatik dagoen bezala, dotorezia, sormena edo intelektualtasuna bezalako kontzeptuekin lotuta."
  },
  "1299": {
    "rss": "https://guau.eus/series/1299/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Historia eta istorioak",
    "description": "\"Historia eta istorioak\" historia, nazioartea eta giza iraganari lotutako podcasta da. Lehen pertsonan kontatutako historia giza iragana aztertu duten pertsona eta adituen bidez jasoko dugulako, beraien bizipen eta eskarmentuaren ahotsa bilduz. Juanjo San Miguelek gidatuta aztertuko dugu gure munduaren iragana hobeto ezagutzeko helburua duen tartea, hitza, ahotsa eta soinua oinarri. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/02ac73b4-be06-4d13-bd28-0a0c2ff0e2b6.jpg",
    "media_title": "2. Joseba Zulaika: Terrorismoaren kontrako borroka, gerrarako beste modu bat",
    "media_desc": null
  },
  "1303": {
    "rss": "https://guau.eus/series/1303/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Idoloak",
    "description": "Nortzuk dira egungo euskal kirolarien idoloak, zer ispilutan islatzen dira eta zergatik. Zer arrazoi izan dute kirolari erreferente horietan oinarritzeko beren eguneroko lana eta izerdia? Elkarrizketa bitartez euren azalpenak eman dizkigute arlo ezberdinetako kirolariek.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ad30bbaa-7bb1-4243-b64f-70def7774522.jpg"
  },
  "1322": {
    "rss": "https://guau.eus/series/1322/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Lay Day",
    "description": "\"Lay Day\" Olaia Elorriaga eta Ander Lopez Lerenak gidatzen duten surf podcasta da. Barealdi egunetan behar izaten den ordezko kresalaren dosia. Surfaren inguruan egunean jartzeko, elkarrengandik ikasteko, kezkak partekatzeko. Elkarrizketatuak ere izango ditugu olatu, taula eta neopreno artean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/02e6fc72-66c2-4822-a690-a14bea6da545.jpg"
  },
  "1309": {
    "rss": "https://guau.eus/series/1309/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Iribar atezaina",
    "description": "Jose Angel Iribar atezainaren bizitza kontatzen ari zirela, bere personarekin topo egin dute Oier Plaza eta Garazi Velascok. Iribar, futboleko atezain historikoaren izena eta izana azpimarratu dituzte Athletikeko kirolari erreferenteari buruz egin duten bi ataleko podcast honetan. Kirol ibilbidea eta gehiago nabarmenduz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/875f7915-6d8c-4a3c-b0ba-e530ff13be62.jpg",
    "media_title": "2. Jose Angel Iribar (II): ''Estrafutbolista''",
    "media_desc": "Jose Angel Iribarren itzala, futbol zelaitik kanpora zabaldu da \"Txopo\" baloia eskuetan hartzeko luzatzen zen pare. Euskarak eta Euskal Herriak asko zor dio. Jon Maiak esan ohi du Iribar \"estrafutbolista\" dela eta bertsolarariari izen burua maileguan hartuta osatu dugu Zarauzko Makatza baserrian jaiotako gizon handiaren bizitzako pasartean jasotzen dituen podcastaren bigarren atala. \n\nHurbiletik ezagutzen dutenen ahotik jaso dugu bere berri, sentimendu osoz.\n\n\"Iribar Atezaina\" podcasta Atlhetic-eko atezain historikoaren inguruaren sortutako bilduma da."
  },
  "1323": {
    "rss": "https://guau.eus/series/1323/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Lehen urratsak",
    "description": "Kirolari ezagunek egun egiten duten kirolean eman zituzten lehen urratsak eta horren zergatiak azaltzen dizkigute aurrez aurreko elkarrizketa lasaian.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8374dc41-e63f-489b-8935-347a6aed404a.jpg"
  },
  "1338": {
    "rss": "https://guau.eus/series/1338/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Olinpia",
    "description": "\"Olinpia\" Paris 2024ko Olinpiar jokoen ikusmiran egoteko kirolariek duten gunea da. Gune berezi eta zaila, lehia eta lesio arriskuez josia baitago. Iñaki Berastegik jo du bertara, Euskal kirolariak elkarrizketatzera. \"Olinpia\" podcastean bildu ditu beraien amets, gogo eta sentipenak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/de6aecb9-428d-490d-92bf-ecf27aca7ffb.jpg"
  },
  "1361": {
    "rss": "https://guau.eus/series/1361/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Urteko momenturik onenak",
    "description": "Kirolari ezagunek urtean zehar beren kirol jardueran izan dituzten une gogoangarrien berri eman digute. Esfortzuaren ondorengo emaitzak dira, batzuetan emaitza onak eta beste batzuetan ez. Esfortzuak ez duelako beti saria izaten, bai ordea eskarmentua. Elkarrizketa bitartez euren azalpenak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2f3efa84-7480-42d6-9b23-a6137cd34690.jpg"
  },
  "1418": {
    "rss": "https://guau.eus/series/1418/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Katedra",
    "description": "Pilotari buruzko informazioa, Kepa Iribarren eskutik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2388d29c-07f1-499c-ab8a-379d8c38cdeb.jpg",
    "media_title": "Pilota enpresen aferan azken ordua, Ainhoa Ruiz de Infante eta Maddi Barrokal",
    "media_desc": ""
  },
  "1619": {
    "rss": "https://guau.eus/series/1619/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV deportes basket femenino",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/690eedc9-3070-48cb-a629-6bf6593262a8.jpg",
    "media_title": "Gernika-Araski",
    "media_desc": null
  },
  "1476": {
    "rss": "https://guau.eus/series/1476/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Supercanasta",
    "description": "Baskonia, Araski eta, oro har, saskibaloiaren azken orduari buruzko programa. Sergio Vegas, Natxo Mendaza, Joseba Sánchez eta Rocio Rubinichen komentarioekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6f14de2f-2bff-4cc9-95c1-a8cdcb523fe9.jpg",
    "media_title": "Bilbao, última estación antes de la Copa",
    "media_desc": "Baskonia Bilbon aztertzen ari da datorren ostiraleko Valentziako Koparen hasierari begira nola dagoen jakiteko. Galbiatiren mutilek sentsazio onak aurkitu nahi dituzte Miribillan, Teneriferen aurkako final-laurdenetako norgehiagokaren aurretik."
  },
  "1453": {
    "rss": "https://guau.eus/series/1453/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Kirolaldia 1",
    "description": "Radio Euskadiko kirol albistegia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/396ceb27-404e-4b02-82fd-b2ef560bff54.jpg",
    "media_title": "Bixio Gorriz: \"Jon Martín tiene mucho potencial, me recuerda a mí cuando empecé\"",
    "media_desc": "Realeko mitoarekin solastu gara Radio Euskadin, taldeak igaro duen momentuari buruz, eta plantillako jokalari garrantzitsuenen errendimenduaz."
  },
  "1549": {
    "rss": "https://guau.eus/series/1549/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV deportes en juego",
    "description": "Deportivo Alaves, Baskonia eta Araskiren emanaldiak.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2a3dfc9d-5883-410b-8738-45f099a1330e.jpg",
    "media_title": "Araski-IDK / Bilbao B-Baskonia",
    "media_desc": null
  },
  "1450": {
    "rss": "https://guau.eus/series/1450/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Kirolaldia 2",
    "description": "Radio Euskadiko kirol albistegia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/164dacdc-bac3-44b5-a70a-23e350e73b91.jpg"
  },
  "1616": {
    "rss": "https://guau.eus/series/1616/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Radio Vitoria deportes Fin de semana",
    "description": "Arabako kirolari eta taldeei buruzko informazio zehatza.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2a3dfc9d-5883-410b-8738-45f099a1330e.jpg"
  },
  "1617": {
    "rss": "https://guau.eus/series/1617/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV Deportes futbol",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dc123503-3d1d-4685-b772-9d53a7b0ec3a.jpg",
    "media_title": "Sevilla-D.Alavés",
    "media_desc": null
  },
  "1574": {
    "rss": "https://guau.eus/series/1574/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Kirol legez asteburua",
    "description": "Asteburuko kirolaren aktualitate guztia, Xabier Muruaren eskutik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4c360b32-c40c-44dc-9677-8cc378b5e956.jpg",
    "media_title": "Itzulia",
    "media_desc": ""
  },
  "1618": {
    "rss": "https://guau.eus/series/1618/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV deportes basket",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/de26b257-9b89-4cd8-aa2e-7073bcd535fd.jpg",
    "media_title": "Baskonia-Tenerife",
    "media_desc": null
  },
  "1305": {
    "rss": "https://guau.eus/series/1305/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Iparrorratza",
    "description": "Ipar abeslaria izan nahi duen gaztea da. Kontzertua joko duen tabernara doa astero, bertan egiten diren beste kontzertuak ikustera. Iparrek bere kontzertuaz hitz egingo du tabernariarekin eta gonbidatuekin eta Danielen inguruko kontuak kontatuko dizkio tabernariari.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/04b18229-5d70-4008-a782-90de455a90fd.jpg"
  },
  "1288": {
    "rss": "https://guau.eus/series/1288/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Fridonia",
    "description": "Jazz onenaren soinuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/909c80db-37ea-4eb1-ad54-b13d91d21e15.jpg"
  },
  "1272": {
    "rss": "https://guau.eus/series/1272/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Eh, Músicos!",
    "description": "\"Eh Músicos!\" podcastean Jerry Corralek musikariak elkarrizketatzen ditu, eta, aldi berean, beren sorkuntzen historio propioa komentatzen dute, beraien musika entzuten den bitartean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5bc1af06-a332-4d2e-9c3e-3b09c7784180.jpg"
  },
  "1341": {
    "rss": "https://guau.eus/series/1341/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Orbitan",
    "description": "Musikaren orbitan jarriko gaituen podcasta, egile eta musika estilo zehatzen inguruko tarteak bilduz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6babace9-be1c-4327-9a71-42aecf1321d7.jpg"
  },
  "1261": {
    "rss": "https://guau.eus/series/1261/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Bidegurutzean",
    "description": "\"Bidegurutzean\" ETBko saiotik eratorritako podcasta da hemen biltzen duguna. Bertan talde eta egileek beren musikaren inguruko gogoetak partekatzen dituzte.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eff30bff-04a8-4e76-87b9-3abd0e3905a2.jpg"
  },
  "1255": {
    "rss": "https://guau.eus/series/1255/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Autore podkasta",
    "description": "Musika-egileek landutako podcasta, beren bidea erakusten diguten bitartean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5154cbe9-4d37-4253-9d53-aa1c306a8793.jpg"
  },
  "1314": {
    "rss": "https://guau.eus/series/1314/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Kantu bat gara",
    "description": "Jon Maiaren musika eta gai aukera, podcast egina.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a927944-286a-4ec7-8363-09c0d6a364ca.jpg"
  },
  "1550": {
    "rss": "https://guau.eus/series/1550/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Campo de girasoles",
    "description": "Ez da aitzakiarik behar musika ona entzuteko. Eta, hala ere, Elixabete Legardak arrazoi on bat emango dizu saio bakoitzean bere konpainian gera zaitezen.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/68e96a5f-bb5c-493e-a05b-9d3e756ab55d.jpg"
  },
  "1493": {
    "rss": "https://guau.eus/series/1493/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Cronopios y famas",
    "description": "Zoragarria da ikustea musikak bizitzak, uneak eta egoerak lotu ditzakeela, baina oraindik hobea da bihotzak lotzen dituela pentsatzea. XX. mendeko musikari eta aparteko abesti eta musikari handiei egindako atzera begirakoa.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e659091f-724a-4ff3-a3e7-409711c651b5.jpg"
  },
  "1490": {
    "rss": "https://guau.eus/series/1490/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Euskal Musikarik Onena Euskera",
    "description": "Euskal kantuen bilduma. Ahaztuta dauden kantak, berri berriak direnak eta klasikoak bihurtu direnak. Gure musika, gure kantak, gure abeslariak gure irratian.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/49fe1200-d2cf-4916-a547-677ae3509acc.jpg"
  },
  "1486": {
    "rss": "https://guau.eus/series/1486/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Generación vinilo",
    "description": "Ekoizpen diskografiko handiak zein interprete eta taldeak binilo formatuan. Jose Sacristánek  aurkeztutako saioa.\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/159933f3-27a5-4217-ad37-16e56e9b4715.jpg"
  },
  "1391": {
    "rss": "https://guau.eus/series/1391/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Kantu Kontari",
    "description": "Kantatzeko kantuak eta entzuteko kontuak bazkal ostean, Joseina Etxeberriaren, \"Musikeroaren\", konpainian. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4ee92a2c-bfd1-4a94-b2dd-9a1cd694c403.jpg",
    "media_title": "Urte Zaharreko saio berezia",
    "media_desc": "Joseina Etxeberriaren eskutik, Euskadi Irratiko lankideek Eguberriak nola ospatzen dituzten kontatuko digute, musika giro bikainean! \nParte hartu dutenak: Oihane Yustos, Mikel Yarza, Oihan Vega, Ilaski Serrano, Beñat Ibargoyen, Igotz Alkorta, Patxi Irigoien, Erik Aznal, Ainhoa Urretabizkaia, Arritxu Iribar\n \n\n"
  },
  "1316": {
    "rss": "https://guau.eus/series/1316/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Kopenhage",
    "description": "Gonbidatuak eta hauen musika aukera solasaldi atseginean.  ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/815365a1-8740-4546-a3a1-a4ec646210d2.jpg"
  },
  "1268": {
    "rss": "https://guau.eus/series/1268/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Distrito Broncano",
    "description": "Daniel Broncano, klarinete jotzaile eta musikologo bertutetsuak, musika klasikora eta bere instrumentuetara hurbiltzen gaitu elkarrizketa entretenigarri baten bidez eta adibide musikal komentatu eta argigarrien bidez.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fa50cfaf-901b-4b6c-9c26-7194757a1d26.jpg"
  },
  "1267": {
    "rss": "https://guau.eus/series/1267/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Del txistu a la Telecaster",
    "description": "Euskal rockaren kronika zehatza. Potatoko gitarra-jotzailea izan zen Elena Lopez Aguirre kazetariak idatzi eta aurkeztua. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2c2989f3-6ad5-4834-bc14-1af65dbaab3a.jpg"
  },
  "1315": {
    "rss": "https://guau.eus/series/1315/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Klasikoak",
    "description": "Musika klasikorik onena, azalpenez osatuta. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/93f723f0-8f1a-469a-811c-687f139ab6df.jpg"
  },
  "1282": {
    "rss": "https://guau.eus/series/1282/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Ertzetatik",
    "description": "\"Ertzetatik\" podcastean Mikel Izarra adituak, musikaren ertz guztiak aintzat hartu, sakondu eta gaika aztertzen ditu. Egile beraiekin aztertzen ditu musika sormenerako erabiltzen dituzten baliabide tekniko eta entzumenezkoak zeintzun diren jakiteko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4f26e037-8e60-402a-8659-785f62529f51.jpg"
  },
  "1399": {
    "rss": "https://guau.eus/series/1399/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Athletic-Elx",
    "media_type": "audio",
    "media_desc": null,
    "title": "Hiru Erregeen Mahaia",
    "description": "Kirola bere osotasunean. Futbola, pilota, arrauna, txirrindularitza etab. Kirola eta kirolariak. Gizonen eta emakumeen kirola. Emankizunak, erreportajeak, elkarrizketak, adituen iritzia. Kirol guztia, umorez jantzita.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/536ec854-5af6-4c7f-abbd-1b98eeef7387.jpg"
  },
  "1401": {
    "rss": "https://guau.eus/series/1401/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Mezularia",
    "description": "Iluntzeko albistegia. Eguneko albiste nagusien errepasoa, Ainhara Zuazabeitiak gidatuta. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e0c22d6c-14ba-4204-a2dc-6accfd5fdc8c.jpg"
  },
  "1396": {
    "rss": "https://guau.eus/series/1396/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Argi ibili",
    "description": "Aloña Berazak jartzen dio egunari argia. Gaua esna eman dutenentzat eta esnatzen ari direnentzako irrati-konpainia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a5bf8414-761d-4bf6-808c-e045d5dff796.jpg"
  },
  "1754": {
    "rss": "https://guau.eus/series/1754/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Alemania bidegurutzean",
    "description": "Euskadi Irratiaren eduki berezia, Berlinetik. Alemaniak, Europako herrialde jendetsuenak eta indar ekonomiko nagusiak, hauteskunde aurreratuak egingo ditu asteburuan. Ikusteko dago, eskuin muturrak zer ordezkaritza lortuko duen eta nola osatuko den gobernua. Hauteskunde erabakigarriak izango dira Alemaniarentzat eta Europa osoa dago hara begira. Euskadi Irratia bertan da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ff4a2684-b5d3-4f1c-9130-f25a9ff4a89b.jpeg"
  },
  "1409": {
    "rss": "https://guau.eus/series/1409/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Landaberri",
    "description": "Nekazaritza eta ingurugiroari eskainitako informazio saioa. Jakoba Errekondo adituak lagunduta, etxeko eta baratzeko landare eta zuhaitzak zaintzeko gida osatzen du Landaberrik, entzuleen galderei erantzunez.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/263a5f11-2039-4651-bc53-523eaf14c71e.jpg",
    "media_title": "Modu naturalean tindatutako oihalak, artisau azoketan.",
    "media_desc": "Aitor Bastarrrikaren produktuak, abereen dermatosi nodularrak utzitako ondorioak eta entzuleek Jakoba Errekondori egindakjo galderak, Olatz Baldak gidatuta."
  },
  "1508": {
    "rss": "https://guau.eus/series/1508/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Hitza Jolas ",
    "description": "Bertsolaritzaren gaineko irratsaioa da Hitza Jolas. Eneritz Gorrotxategik gidatuta, bertsoak entzuteko plaza. Lehengo eta oraingo bertsoak, plazetakoak eta mahai ingurukoak. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/671d2de9-598b-42f5-bcb2-d2b2a463ce32.jpg"
  },
  "1411": {
    "rss": "https://guau.eus/series/1411/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Zidorrean",
    "description": "Musikaren bidezidorretan barrena eramango zaitu Jon Basagurenek. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e4820c5c-4bef-4708-a4a9-b04ecd294256.jpg"
  },
  "1415": {
    "rss": "https://guau.eus/series/1415/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Ekosfera",
    "description": "Klima aldaketa eta trantsizio ekologikoa hizpide dituen saio honetan ikerketak ere tarte berezia izango du. Datorkigunaren aurrean zer egin dezakegun ezagutzera eman nahi dugu, Guillermo Roak gidatutako saioan. Elhuyarrekin elkarlanean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e22d42ec-5454-46f5-b6bd-f38736873d00.jpg",
    "media_title": "Fordlandia, abere arrazen eboluzioa eta bermilioia",
    "media_desc": "Hiru gai landu ditugu: Batetik, bermilioi pigmentua eta zinabrio toxikoaren historia. Bestetik, abereen arrazak historian: nola eraldatu genituen handiagoak eta osasuntsuagoak izateko. Eta azkenik, Fordlandia herriaren historia, kautxua erauzteko Henry Fordek sortu zuen herria. "
  },
  "1424": {
    "rss": "https://guau.eus/series/1424/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Lizardiren baratza",
    "description": "Poesia nonahi egon daiteke edo inon ez. Zuzendaria eta aurkezlea: Jose Luis Padron\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4594b37f-7df4-42c8-94fd-d4d659430875.jpg",
    "media_title": "Gabon palestinarra",
    "media_desc": "Palestinako genozidioa arbuiatzeko geldialdia egin du 2025eko Durangoko Azokak. Kultura erdigunean jarri eta mugez haragoko elkartasun mezua helarazi zuten ehundaka kulturzalek Landako Plazatik, poesia eta musika uztartu zituen elkarretaratzean. Asmo horren baitan, Susa argitaletxeak liburuxka bat plazaratu du, '16 poema Palestinako', 16 poeta palestinarren poema banarekin. Palestinarren egunerokoa, haien bizitza, erresistentzia eta nortasuna, poesia bidez eta euskaraz ere irakurri eta entzun dezagun.\n"
  },
  "1509": {
    "rss": "https://guau.eus/series/1509/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Pompas de papel",
    "description": "Radio Euskadiko literatur komunitatea.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bf09ca84-c8c5-46b9-8996-7cfaa6da457a.jpg",
    "media_title": "Pompas de Papel",
    "media_desc": "Liburuak:\n\nAnne Plantagenet: “Desaparición inquietante de una mujer de cincuenta y seis años”. (Trad. Esp: Juan Vivanco). Ed. Alba\nAnnie Ernaux: Neska baten memoria (Trad. Eusk: Aiora Jaka irizar). Arg. Igela\nMaría Gómez de Castro: “Si el amor no duele, ¿esto qué coño es?”. Ed. Harper Colllins.\nSandra Pertignani: “Autobiografía de mis perros”. (Trad. Esp: Andrés Catalán). Ed. Nórdica Libros.\nEmily Brontë: “Wuthering Heights”. (Gailur Ekaiztsuak/Cumbres Borrascosas). 1847, Thomas CautleyNewby Publisher.\nManu de la Sota: “Viaje a Idaho 1938”. Arg. Pamiela.\nHugh Trevor-Roper: “Los últimos días de Hitler”. (Trad. Esp: Susana Pellicer/Eduardo de Guzman). Ed. Planeta.\nFrank O’Hara: Poesia bilduma”. (Trad. Eusk: Beñat Sarasola). Susa-MPK\n\nAbestiak:\n\nJo Jet i Maria Ribot: Fil Vermell\nFillas de Cassandra: Vas moiras\nJeanne Cherhal: Mon second \nCarmen Lancho: No me queda energía.\nIdoia Asurmendi: Amets berriak.\n\nAipamenak-Kolaborazioak-Egiletzak:\n\nIzaskun Gracia (Cartas para Berlin).\nAmaia Ereñaga: Recomendación literaria.\nEva Caballero: Recomendación literaria.\nMiren Artetxe: Bertso\nCees Noteboom:; escritor y poeta fallecido."
  },
  "1454": {
    "rss": "https://guau.eus/series/1454/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Aquí MacOndo",
    "description": "Latinoamerikako musika, Karibeko erritmoetatik hasi eta tangoraino. Bidaia musikal bat proposatuko dizu Cristina Ardanzak saio bakoitzean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c06dcbc5-c4a4-4c02-a8f8-8ddc0072c45b.jpg",
    "media_title": "Tres Ases Cubanos",
    "media_desc": "MacOndo Kubako hiru musika talde garrantzitsuenetarikoak: Los Van Van, Irakere eta NG La Banda.\nTalde horietako batek ere ez zituen bere gustu jazzistikoak ezkutatzen bere konposizioetan, nahiz eta garai hartan eta herrialde hartan, Kuban, jazza Estatu Batuekin eta inperialismoarekin lotzen zen, eta, beraz, hobe zen musika estilo horren zale ez izatea. Baina hau konbinazioa! Zaporeaz gozatzen dugu."
  },
  "1463": {
    "rss": "https://guau.eus/series/1463/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Cinta abierta",
    "description": "Zenbat kontakizun kabitzen dira berrogei urtean? Radio Euskadiko artxiboan murgilduko zaitu Joserra Morejonek.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c7299b1b-96c2-46cd-b437-1e0ace013c67.jpg"
  },
  "1560": {
    "rss": "https://guau.eus/series/1560/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Ganbara negra en Radio Euskadi",
    "description": "Radio Euskadiko 'True crime' sarituaren irrati-bertsioa, Miriam Duquek zuzenduta. Auzitegiko mediku, idazle eta polizia zientifikoko adituen eskutik erantzunak topatzen saiatuko gara.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ffc67956-0c4b-4d11-acfe-3b3e485fce32.png",
    "media_title": "Escondido entre curiosos",
    "media_desc": "Josunek 54 urte zituen eta enpresa-afari batera joana zen. Bere lagun bat, taxia partekatuz etxera itzuliko zena, da bere heriotzaren susmagarri nagusia. Ohikoa da krimen bat egiten duena oso gertu geratzea, baita krimenaren lekura itzultzea ere. Ganbara beltzaren atal berri baten motiboei eta pultsioei buruzko gogoetak: Ainhoa de las Heras, gertakarietan espezializatutako kazetaria; Ramón Bañuelos, Ertzaintzaren Bizkaiko ikerketa-buru ohia; eta Carlos Bassas, nobela beltzean espezializatutako idazlea. Eta Pablo Riverok, true crime zale amorratuak, bere eleberri berria aurkeztuko digu: \"La canguro\"."
  },
  "1694": {
    "rss": "https://guau.eus/series/1694/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Ihes egin ezin dizun liburu honen laburpena Berezi Fernandezekin ",
    "media_type": "audio",
    "media_desc": "Hamabost egunean behin izango da Berezi Fernandez Bitan saioan. Astero liburu bat gomendatuko digu eta zihur gaude tarte osoa entzun eta gero, segituan irakurri nahiko duzula. Aste honetan:   \"El verano en que mi madre tuvo los ojos verdes\" Tatiana Țîbuleac idazlearena.",
    "title": "Bitan",
    "description": "Gazteako asteburuetako magazina. Zineaz, literaturaz, antzerkiaz eta, batez ere, musikaz osatuko ditugu larunbat eta igandeetako goizak. 09:00etatik 11:00etara, Ainhoa Vitoriaren eskutik, Bitan!",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/406d570d-afb9-4518-8d0b-8a0be313303a.jpg"
  },
  "1795": {
    "rss": "https://guau.eus/series/1795/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Hit-ak Irati Elizalderekin",
    "description": "Gazteako asteburuetan Hit-ak nagusi Irati Elizalderen eskutik. Hainbat hamarkadatan ezagun egin diren kantak eta zure oroitzapenekin lotuko dituzunak. Askotariko garaiak, saio bakarrean.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b252da91-929b-4c0c-abcf-e5ba1d3f100b.jpg"
  },
  "1431": {
    "rss": "https://guau.eus/series/1431/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Top Gaztea",
    "description": "Gazteako sareetan zuen botoak jaso ostean, Top Gaztea zerrenda berria eguneratzen dute larunbatero  Oihan Vegak eta Oizeder Mayok 11:00etatik aurrera. Gainera, 688 60 50 50 whatsapp zenbakira idatzita, asteko kanta birala proposa dezakezu. Eskatu zure musika eta bozkatu zure artista gogokoenaren alde!",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d93feb91-8929-4080-a5eb-63a1620636aa.jpg",
    "media_title": "ETSk lidergoa berretsi du beste astebetez!",
    "media_desc": null
  },
  "1584": {
    "rss": "https://guau.eus/series/1584/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Hit-ak Joseba Sacristanekin",
    "description": "Gazteako asteburuetan Hit-ak nagusi Joseba Sacristanen eskutik. Hainbat hamarkadatan ezagun egin diren kantak eta zure oroitzapenekin lotuko dituzunak. Askotariko garaiak, saio bakarrean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/59dcf576-ac5a-4afa-b67f-50704bf78e19.jpg"
  },
  "1581": {
    "rss": "https://guau.eus/series/1581/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "B Aldea Etengabe",
    "description": "Astean zehar B Aldean entzun dituzun kantarik onenak jarriko dizkizu Julen Idigorasek. Hitzik gabe, bi orduz eta musika etenaldirik gabe.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2859b924-6dbb-4e05-8b4e-0b67cf59d07f.jpg",
    "media_title": "Akeer, Joni Mitchell, Natanya",
    "media_desc": null
  },
  "1435": {
    "rss": "https://guau.eus/series/1435/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Boom Shaka Laka",
    "description": "Gaztean, Dj Makalaren eskutik, Boom Shaka Laka irrati showaren denboraldi berria. Beti bezala, bazter guztietako musika berri eta ez hain berriak, esklusiboak, aurrerapenak! Dastatzeko, deskubritzeko, gozatzeko, dantzatzeko! Boom Shaka Laka!!! Mundu osoko taupadak zure belarrientzat!\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/514a0503-e44e-4495-a2c9-17e6930d7a46.jpg",
    "media_title": "Lance Ferguson, Neue Grafik, Tracey Miller",
    "media_desc": null
  },
  "1433": {
    "rss": "https://guau.eus/series/1433/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Dida! Laburpena",
    "description": "Dida! saioan ia dena da ona, baina onena, bikainena, galdu ezinezkoena, bi orduz emango dizugu igande goizetan. 11:00etan hasita, XXI. mendeko meza santua.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0b9093a8-b6ac-40df-aed3-5398a2d207fa.jpg"
  },
  "1434": {
    "rss": "https://guau.eus/series/1434/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Gu Onenak",
    "description": "Larunbatetan, 15:00etan, asteko momenturik onenak Gu saio berezian, Ibon Fernandez eta Alain Perezekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/05c14025-9698-4d64-85ea-b12d84bc2717.jpg"
  },
  "1310": {
    "rss": "https://guau.eus/series/1310/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Iufi!",
    "description": "Iban Garcia eta Maite Azpiazu ama-semeek, beraien bizipenetatik abiatuz, eguneroko gaiei buruz hitz egiten digute, beraien umore bizia lagun dutela. Atal bakoitzean, gai ezberdin baten inguruan arituko dira gonbidatu batekin, freskotasunez. Gairik ohikoenei ere txispa eta umorea ateratzen dizkiete. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d7674b36-59b5-4625-a43c-3a6b09025f81.jpg"
  },
  "1799": {
    "rss": "https://guau.eus/series/1799/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Araba jaietan",
    "description": "Radio Vitoriak Arabako herrietako jaien berri ematen dizu.\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/533a1465-c7f4-4ff4-b794-0c7459fd0aa6.jpg",
    "media_title": "Fiestas en Villanañe del 14 al 17 de agosto",
    "media_desc": ""
  },
  "1495": {
    "rss": "https://guau.eus/series/1495/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "El último apuntador",
    "description": "Arte eszenikoei buruzko dibulgazio-gune bat, entzuleei hainbat proiektu eta normalean bigarren mailan geratzen diren beste alderdi batzuk ere hurbiltzeko: anekdotak, gai teknikoak, sormen-prozesuak... Euskal konpainia profesionalek egindako programa bat.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7ccde434-1ad7-4f49-9ac1-35b94ffafde3.jpg"
  },
  "1692": {
    "rss": "https://guau.eus/series/1692/rss.xml",
    "title": "Crónicas de aventureros",
    "description": "Abentura gustatzen zaigu eta horregatik gure botak jantzi eta mundu ezberdinak zeharkatzen ditugu eta paisaia ezberdinak aurkitzen ditugu. Historiak eta kulturak ezagutzen ditugu. Radio Vitoriako Aventureros saiotik ateratako kronikak dira.\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/36009612-d32e-4787-bb59-f6907d24cb59.jpg",
    "media_title": "El tablero mundial",
    "media_desc": "Aste honetan EITBk hainbat erreportaje eskaini dizkigu, planetako hainbat lekutara eraman gaituztenak; partida handia jokatzen ari den puntu beroetara. Munduko taula da, gatazkako lekuak, herrialde askoren desirak eragiten dituztenak merkataritzari, industriari, energiari edo indar militarrari dagokienez.\n\nMikel Reparaz, EITBko nazioarteko arduraduna, gatazka horren puntu berook bisitatu ditu; horretarako, Panamako kanala, Ormuzko itsasartea, Hego Txinako itsasoa, Groenlandia eta Hego Pazifikoa izan ditu helmuga"
  },
  "1241": {
    "rss": "https://guau.eus/series/1241/rss.xml",
    "title": "Potx eta Lotx, bai esan?",
    "description": "Potx eta Lotx pailazoek badute haurren kuriositatearen berri. Horregatik, haien jakin mina asetzeko helburuz eta batez ere izaten dituzten galdera ugariei erantzunak topatzeko ofizio ezberdinetako pertsonak gonbidatu dituzte beren txokora. \n\nAtal bakoitzari lotuta unitate didaktikoak prestatu dira, ikasgelan lantzeko, eta karta didaktikoak MAKUSIren webgunean egongo dira eskuragarri, helbide honetan: https://makusi.eus/potxetalotx",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6fd9e7c2-d9a3-43d5-a943-4eeef2d43443.jpg"
  },
  "1647": {
    "rss": "https://guau.eus/series/1647/rss.xml",
    "title": "Potx eta Lotx, bai esan?",
    "description": "Potx eta Lotx pailazoek badute haurren kuriositatearen berri. Horregatik, haien jakin mina asetzeko helburuz, eta batez ere izaten dituzten galdera ugariei erantzunak topatzeko, ofizio ezberdinetako pertsonak gonbidatu dituzte beren txokora. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6fd9e7c2-d9a3-43d5-a943-4eeef2d43443.jpg"
  },
  "1814": {
    "rss": "https://guau.eus/series/1814/rss.xml",
    "media_title": "Horma",
    "media_desc": "Itzultzailea da nobela honetako narratzailea. Kode batetik beste batera hitzak pasatzen espezialista. Bizitzan ere halatsu, kode batetik bestera pasatu beharra du mundua ulertuko badu. Maite du bere lana, baina hor sortzen zaio arazoa. Haurtzaroan gertatu ziren pasarte lauso batzuk nahasten zaizkio buruan, Martarekin bikote harremanari ekin behar dion une berean. Noiz eta amari, kode haiek erraz itzuliko zituen pertsona bakarrari, memoria husten eta hondatzen zaion garaian.\n\nAnjel Lertxundiren (Orio, 1948) nobela, Ereinen 2017ko ediziotik eskaintzen dizu EITB Mediak audioliburu egina.",
    "media_type": "audio"
  },
  "1839": {
    "rss": "https://guau.eus/series/1839/rss.xml",
    "media_title": "Etorkizuna",
    "media_desc": "“Etorkizuna gure esku” esan ohi da, iraganean gertatua aldatzeko gogoz edo. Iraganari buruz ari da Iban Zaldua (Donostia, 1966) ipuin-sorta honetan. Ironia apur bat, zientzia-fikzioa, egunerokotasun zati bat, absurdotik zerbait eta giza harremanak dira osagaiak. Nekez ahaztuko dituzu Zalduak sortutako pasarteak.\nAlberdaniaren 2006ko edizioa audioliburu eginda eskaintzen dizu EITB Mediak. ",
    "media_type": "audio"
  },
  "1774": {
    "rss": "https://guau.eus/series/1774/rss.xml",
    "title": "Erreleboa Vatikanoan",
    "description": "Zer berri Vatikanoan? Euskadi Irratiaren eduki berezia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/759ec776-fd9d-4271-9135-d1baf5a9c813.jpg",
    "media_title": "Vatikanoa ulertzeko film eta telesailak, Mikel Yarzaren eskutik.",
    "media_desc": "Cónclave, The Young Pope, Amen, The two Popes, Vatican girl. Vatikanoak eta Aita Santuek, gidoi asko inspiratu dituzte. Mikel Yarzak, errepasoa egin digu: Vatikanora gerturatzeko ezinbestekoak."
  },
  "1773": {
    "rss": "https://guau.eus/series/1773/rss.xml",
    "title": "Fumata blanca",
    "description": "Bergogliok utzitako arrastoa eta aro berri baten hasiera, Txabi Segoviaren eskutik. Frantzisko aita santuaren heriotzean Radio Euskadik ekoiztutako eduki berezia. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e7f0f966-162f-4b90-b0d2-3fb133da0734.jpg"
  },
  "1835": {
    "rss": "https://guau.eus/series/1835/rss.xml",
    "title": "La última cena",
    "description": "Carlos Pérez Uralde irrati-antzerki gidoien II. lehiaketa. Lehen saria.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/425e7169-5b62-4523-8552-fbde416917e7.jpg"
  },
  "1815": {
    "rss": "https://guau.eus/series/1815/rss.xml",
    "media_title": "Judu-kale",
    "media_desc": "Bi familien historia jasotzen du \"Judu-kale\" liburuak, XV. mendeko Gasteizen bizi diren bi familiarena. Judua da bata, kristaua bestea. Iragan bera dute, elkarri lotua, baina maitasun eta gorroto istorio bat ere badu bere baitan historia harrigarri honek. Dabid sendagilea eta haren semeak, Jonas ben Sahadia eta Pedro Santxez Bilbao, biak sendagileak, eta hauen emazteak eta ingurukoak dira pertsonai nagusiak. Garai gogorra, sefardien komunitatea atzerrira joatera edo kristautzera bihurtzen duten arte. Gaztelako koroaren mendeko lurretan gertatuak, marka sakona utzi zuen garai hartako gizartean.\n\nToti Martinez de Lezearen  (Gasteiz, 1949) eleberria, Ereinek 2008an argitaratutako edziotik eskaintzen dizu EITB Mediak audioliburu eginda.",
    "media_type": "audio"
  },
  "1834": {
    "rss": "https://guau.eus/series/1834/rss.xml",
    "title": "Historias de robinsones",
    "description": "Sinesten zaila den arren, benetan gertatu zen. Muturreko egoeratatik onik atera ziren bizirauleen istorioak, Julian Diaz Alonsoren eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/afa09700-e9a8-4696-8e12-fcf6d82ea26a.jpg",
    "media_title": "El Essex: La verdadera historia de Moby Dick",
    "media_desc": "Aste honetan, Julian Diaz Alonsok Essex baleontzi amerikarraren eta Moby Dicken erasoaren benetako istorioaren berri eman digu."
  },
  "1842": {
    "rss": "https://guau.eus/series/1842/rss.xml",
    "title": "Zartagina kirtenetik",
    "description": "Euskarazko irrati-nobela. Carlos Pérez Uralde II. Irrati Antzerki Lehiaketaren irabazlea\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1f718390-5220-4142-8719-b84b60b59127.jpg"
  },
  "1846": {
    "rss": "https://guau.eus/series/1846/rss.xml",
    "title": "Arteari begira",
    "description": "Arte lanek ezkutatzen dituzten istorioak, Aintzane Erkizia arte historialariaren eskutik, arteaz gehiago gozatzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e7d0817b-eb15-429d-8657-3e25a4018465.png",
    "media_title": "Kristotzarrak",
    "media_desc": "Armenian egiten ari diren Kristoren orainarteko eskulturarik handiena aitzaki hartuta  gizakioi betidanik interesatu izan zaigun handitasuna eta erraldoitasuna izan ditu hizpide Aintzane Erkiziak. Besteak beste, antzinateko zazpi mirariak erakutsi dizkigu irratiz."
  },
  "1347": {
    "rss": "https://guau.eus/series/1347/rss.xml",
    "title": "PrevenTIC",
    "description": "IKT eta sare sozialek ezkuta ditzaketen arriskuetaz ohartarazi nahi duen podcasta da \"PrebenTIK\". Fikzioaren bidez, arrisku kasu errealak lantzen dira eta hauetan oinarrituta azaleratzen dira adibideak, egoera zail horiei nola aurre hartu eta prebentzioaren garrantziaz ohartarazteko. Tresnak eskura jartzea da helburua. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/af94d1fa-dc24-4d83-9577-796ee2ea861b.jpg"
  },
  "1847": {
    "rss": "https://guau.eus/series/1847/rss.xml",
    "title": "Secretos",
    "description": "Carlos Pérez Uralde irrati-antzerki gidoien II. lehiaketa. Bigarren saria.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/39601cbf-f770-41a8-a48b-7b63d89818b1.jpg"
  },
  "1776": {
    "rss": "https://guau.eus/series/1776/rss.xml",
    "title": "Ahalaken",
    "description": "Desagerpen batek eta euskal museotan gordetako pista eta sinboloek dardarka jar ditzakete Irulegiko Eskuaren eta Euskararen inguruko oinarri guztiak. \n\nIratxe Malkorra, Irulegiko Eskua aurkitu zuen arkeologoa desagertu egin da, arrastorik utzi gabe. Ikerketa ahalegin guztiak antzuak izan direla ikusita, bere alaba Jonek ekingo dio bilaketa lanari, amak eman zituen azken pausoei jarraituz. Hari bati tiraka hasita, mataza osoa askatzera iritsiko da, amaren desagerpenaz, Irulegiko Eskuaren idatzi ezkutuaz eta euskararen jatorriaren inguruko misterioaz “gehiegi” deskubritzeraino. Jakin-mina, ordea, garesti atera dakioke; bai baitago sekretuak -eta sekretuetara askotxo gerturatzen direnak- kate motzean lotzeaz arduratzen den jendea…\n\nJonek podcast batean kontatuko du intrigaz eta azpikeriaz beteriko soinu-fikzio misteriotsu hau, Irulegiko Eskuko inskripizioen eta Euskararen jatorriaren inguruko orain arteko hipotesi guztiak hankaz gora jarri ditzakeena.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6ff99942-4377-48b6-b360-6f622caafe6a.jpg",
    "media_title": "8. Isil ala hil",
    "media_desc": "Ahalakenen misterioa ezagutuko dute Jonek eta haren lagunek. Erabaki beharko dute sekretua betirako gorde eta Basoa Fundazioarekin bat egin ala hil."
  },
  "1860": {
    "rss": "https://guau.eus/series/1860/rss.xml",
    "title": "Tres runners...o cuatro",
    "description": "III. Carlos Pérez Uralde irrati-antzerki lehiaketa, Radio Vitoriak eta EITBk ekoizten duten Nazioarteko Antzerki Jaialdiak antolatua. Bigarren saria.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6aac3d78-7da4-4604-96f7-f87438736398.jpg"
  },
  "1876": {
    "rss": "https://guau.eus/series/1876/rss.xml",
    "media_title": "Goazen: Iritsi gara",
    "media_desc": "Jasone Osorok idatzitako \"Go!azen\" unibertsoko lehen liburua, hemen audioliburu gisa aurkeztuta, dugu hau. Kamioi bat gurutzatu da errepidean eta auto-ilarak sortu ditu. Uste baino gehiago luzatuko da itxaronaldia eta dozenaka autobus eta kotxek zain egon beharko dute.\n\nAutoan doaz Zuri, Eli, Gari eta Julen. Autobusez Danel, Eider, Eneko, Maddi, June eta Igor. Aimar amarekin doa autoz. Gari desesperatzen hasi da gasolindegian atzeratzen ari direlako. Era batera edo bestera, guztien bizitzak gurutzatuko dira errepidean. Familia hippy bat ezagutuko dute, auto-stop egiten duen jendea, ezkutatuta dagoen laku bat... Hainbat abentura igaro ondoren, azkenean bai, azkenean iritsiko dira Basakabira.",
    "media_type": "audio",
    "title": "Goazen: Iritsi gara",
    "description": "Kamioi bat gurutzatu da errepidean eta auto-ilarak sortu ditu. Uste baino gehiago luzatuko da itxaronaldia eta dozenaka autobus eta kotxek zain egon beharko dute.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8b1894ed-adbc-4aa7-b9df-f3ccce7014b9.jpg"
  },
  "1875": {
    "rss": "https://guau.eus/series/1875/rss.xml",
    "media_title": "1. Begoña",
    "media_desc": "Zenbaterainoko zama izan dezake izen batek? \nBegoña lasartearra da, gipuzkoarra. Bere bizitza familiaren isiltasunaren menpe egon da, inork aipatu ezin zuen ausentzian ainguratuta. Ezin zen garai hari buruz hitz egin. Ezagutu ez zuen ahizpa, Begoña, bi urterekin hil zen, eta izen berdina jarri zioten berari ere. Heriotza haren historia, gurasoen tristeziaren adabakiak josiz eraiki ahal izan zuen, zartatzen hasi zen arte.  \nHonela hasten da bere historia.",
    "media_type": "audio",
    "title": "Se llamaba como yo",
    "description": "\"Se llamaba como yo\", ahizparen izena jarri zioten emakumearen historia da. Ahizpa zuena, Donostian, Amarako tren geltokian jarritako bonbaren biktima izan zen. Haurra, leherketak hil zuen emakumea jaio baina bi urte lehenago. \nIsiltasunaren historia da, hildako haurraren dolua ezkutuan eta isilik gorde behar izan duen familiarena. Isiltasun sakona, egunerokoa eta ikertu ezina. \nEta aldi berean, berrogeita hamar urte geroago, isiltasun hori hautsi zuen zarataren historia ere bada. Horrek herri osoarentzat esan nahi duenarekin. \n\n“Se llamaba como yo” sail dokumentala, \"De eso no se habla\"k EITB Mediarekin elkarlanean ekoitzi du, Espainiako Kultura Ministerioko dirulaguntza tarteko.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bfdb6150-6a98-47fc-a248-c9580db91476.jpg"
  },
  "1740": {
    "rss": "https://guau.eus/series/1740/rss.xml",
    "title": "Basque",
    "description": "\"Basque\" Etxepare Euskal Institutuaren podcasta da, ingelesez ekoitzia. \nNazioarteko entzuleari espreski zuzendutako podcast honetan Oier Aranzabalek inspirazio-iturri diren hainbat euskal artista eta sortzaileren etxe eta lantokietaraino eramango gaitu. Gertu-gertutik solasean, euren ibilbide, bizipen eta gogoetetan murgilduz. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9fcb8951-f173-4ade-98b1-012d33e8b60c.jpg",
    "media_title": "5. Itziar Ituño: Euskal kulturaren bozeramaile",
    "media_desc": "Itziar Ituñok bazuen izena Euskal Herrian, baina \"La Casa de Papel\" telesailaren ostean mundura egin zuen jauzi. Netflixen estreinatu eta hiru egunetara, hiru milioi jarraitzailetaraino heldu zen Instagramen eta, azkenean, bost urtez luzatu zen bere Madrilgo abentura.\n\nTxikitan, aktore izan nahi zuela esan zuenean, barrez hasi zitzaizkion eskolako lagunak, oso lotsatia baitzen. Baina garbi zuen bere ametsa. Halere, ez zuen espero hainbesteko ospea lortuko zuenik. Hasiera batean ez zuen Madrilgo proiektuan parte hartzeko asmorik, eta sustoa hartu zuen bera hautatu zutela jakiterakoan, eroso bizi baitzen Euskal Herrian. Baina froga egitea erabaki zuen, eta, egun, telesailaren eztandari esker lortu duen oihartzuna baliatzen ari da euskal kultura eta hizkuntza aldarrikatu eta hedatzeko. \n\n\"Basque\" podcastaren atal honetan, bere ibilbideaz eta arteak aldaketarako tresna gisa duen funtzioaz hausnartu du aktoreak."
  },
  "1869": {
    "rss": "https://guau.eus/series/1869/rss.xml",
    "title": "La vieja dama",
    "description": "Gasteizko Santa Maria Katedral zaharrak haren historia, zaharberritze-prozesua, inguruaren eta jendearen kontakizunak eta hiriaren bilakaera kontatzen dizkigu. Maritxu Diezek Juan Ignacio Lasagabasterren, Arabako hiriburuko tenplu hau zaharberritzeko ardura duen arkitektoaren testuei ahotsa jarri die.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ea528635-2bc0-414d-9f01-fb94cdbf8e1c.jpg"
  },
  "1851": {
    "rss": "https://guau.eus/series/1851/rss.xml",
    "title": "Ganbara a fondo",
    "description": "Aktualitateko gaiak, ikuspuntu guztietatik. Radio Euskadiko Ganbara saioko taldearen eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b0b84fb6-bc2f-449a-b1c3-e28435eb4be1.jpg",
    "media_title": "Hotel Monbar, el mayor atentado del GAL",
    "media_desc": "Gogora Institutuak GAL talde terroristari buruzko erakusketa monografiko bat lehen aldiz antolatuko duela iragarri ondoren, Baionako Monbar hoteleko atentatua gogoratzen dugu. Maria Suarezek egindako erreportajea da."
  },
  "1863": {
    "rss": "https://guau.eus/series/1863/rss.xml",
    "title": "Dos por dos",
    "description": "Carlos Pérez Uralde irrati-antzerkirako gidoien I. lehiaketa\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d871d50c-50e9-4375-ae78-491af25eb04b.jpg"
  },
  "1879": {
    "rss": "https://guau.eus/series/1879/rss.xml",
    "title": "Azkena rock",
    "description": "Azkena Rock Jaialdiari buruzko programa, elkarrizketak eta zuzeneko kontzertuak Gasteizko Mendizabalatik\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ad0281a2-0102-45ad-b07e-a44e285c4328.jpg",
    "media_title": "Richard Hawley, The lemon twige, Dead Kennedys, The Flaming lips, Margo Price",
    "media_desc": null
  },
  "1864": {
    "rss": "https://guau.eus/series/1864/rss.xml",
    "title": "El arte de vivir",
    "description": "Carlos Pérez Uralde III. gidoi lehiaketa. Gaztelaniazko lehen saria.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b25b8873-0587-424f-9cb3-5222c1f4e41e.jpg"
  },
  "1883": {
    "rss": "https://guau.eus/series/1883/rss.xml",
    "title": "Cay Biskaiko kaiolatuak",
    "description": "Carlos Pérez Uralde irrati-antzerkirako gidoien lehiaketaren II. edizioa. Euskarazko bigarren saria.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8b5363eb-3e2e-48a4-9728-9beeae400a7e.jpg"
  },
  "1888": {
    "rss": "https://guau.eus/series/1888/rss.xml",
    "media_title": "Gaztea Musikaren Eguna 25. Saio Berezia",
    "media_desc": "",
    "media_type": "audio"
  },
  "1887": {
    "rss": "https://guau.eus/series/1887/rss.xml",
    "title": "Cielo",
    "description": "Carlos Pérez Uralde irrati-antzerkirako gidoien I. lehiaketa.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/952f51e2-406e-4e0e-a0dd-325074bf0485.jpg"
  },
  "1425": {
    "rss": "https://guau.eus/series/1425/rss.xml",
    "title": "Tostartean",
    "description": "Arraun informazioa, Jon Ander de la Hozen eskutik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/af75f505-55f6-4952-a82f-8cd69ad6dfe6.jpg"
  },
  "1885": {
    "rss": "https://guau.eus/series/1885/rss.xml",
    "title": "Dida Fresh!",
    "description": "Astelehenetik ostiralera, 08:00etatik 11:00etara, Dida Fresh! Zure udako oasia izan nahi dugu. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9b2f7e6a-dd83-482b-ab76-e6c99e5c1f50.jpg",
    "media_title": "Txosnak ondare inmaterial bihurtzeko egitasmoa",
    "media_desc": "Azken hilabeteetan egitasmo bat jarri da martxan euskal herrian: hain gureak diren txosnak ondare immaterial bihurtzeko firma bilketa handi bat! Honen inguruan hitz egiteko Bermeoko txosna batzordeko Xabi Ojinaga izan dugu DIDA Fresh saioan."
  },
  "2015": {
    "rss": "https://guau.eus/series/2015/rss.xml",
    "media_title": "La vuelta en Radio Vitoria",
    "media_desc": "",
    "media_type": "audio"
  },
  "1890": {
    "rss": "https://guau.eus/series/1890/rss.xml",
    "title": "Sara eta Paul: Denok elkarrekin!",
    "description": "Sara, Paul, Izar eta Marioren arteko harremana aldatu egin da ikasturte honetan. Sarak eta Izarrek, eskola berean jarraitzen dute, eta jakina, lagunak dira. Baina mutilekiko harremana aldatu egin da. Mariok, herrian jarraitzen du, baina eskolaz aldatu da eta lagunez ere bai. Nola nahi, Paulena da aldaketa handiena. Aragoiko herri txiki batera joan behar izan du bizitzera, amak eta haren bikotekideak jatetxea zabaldu dutelako bertan. \nPaul ez dago gustura aldaketarekin. Amarekin haserre, eskolakideekin haserre, amaren bikotekidearekin haserre; bere buruarekin haserre bizi da. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e36b5979-da72-4d03-b658-3da0b8e53e54.jpg",
    "media_title": "12. Elkarrekin!",
    "media_desc": "Sara, Paul, Mario eta Izar, lokalean hasi dira abesti berria entseatzen. Gustura daude laurak, “Transformerrak”,  berriro elkarrekin!"
  },
  "2048": {
    "rss": "https://guau.eus/series/2048/rss.xml",
    "media_title": "Nire ametsetan hogei urte duzu beti",
    "media_desc": "\"Nire ametsetan hogei urte duzu beti\" Kirmen Uribek 1999-2024 urte artean idatzitako poesia bildumaren aukeraketa da. Ondarruko idazleak berak egindako aukeraketa eta egilearen ahotsean berean, audioliburu modura eskaintzen dizuguna.",
    "media_type": "audio",
    "title": "Poesia ttanttak",
    "description": "GUAU plataformak euskal poeta zenbaiten antologiak eskaintzen dizkizu. \nAutoreek beraiek, beren poesia lanen artetik egindako aukeraketako poemak, ahots goran irakurtzen  dituzte audioliburu formatuan eskainiz Euskarazko literaturarekin dugun konpromisoa areagotuz. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a8477c97-a03f-4563-8765-bddf7e4e0802.jpg"
  },
  "1857": {
    "rss": "https://guau.eus/series/1857/rss.xml",
    "title": "Abantari",
    "description": "Arraunean, ibilbide, jatorri eta lotura anitzak dituzten abantariak elkarrizketatu ditu Jon Ander De la Hozek, tostako arraunketaren historia berria osatuko duten istorioak uztartzeko. Audio edizioa, Leire Karrerak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/136e766b-75b5-4284-be94-56dc73ec8812.jpg"
  },
  "1886": {
    "rss": "https://guau.eus/series/1886/rss.xml",
    "title": "Dida Fresh! Laburpena",
    "description": "Dida Fresh! saioan izandako onena igandetan bi orduz 11:00etan hasita.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e42505dc-e319-43c5-98f1-1bb300afaf4d.jpg"
  },
  "1800": {
    "rss": "https://guau.eus/series/1800/rss.xml",
    "media_title": "Milena Casado",
    "media_desc": null,
    "media_type": "audio",
    "title": "Festival de jazz",
    "description": "Radio Vitoriak Gasteizko Jazzaldiaren berri emante du eta kontzertu guztiak emante ditu zuzenean\n",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4cde2e9f-da01-408c-862b-11ff07a5da82.jpg"
  },
  "2049": {
    "rss": "https://guau.eus/series/2049/rss.xml",
    "title": "Gaztea BBK Live jaialdian",
    "description": "Bilbao BBK Live-etik zuzenean egindako saio berezia. Jaialdiko hainbat artista, talde eta eragileekin bat egingo dugu, eta Kobetamendiko giroaren berri emango dizugu. Betiere musika eta konpainia onenarekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dbe535a7-7943-465c-a78e-c3584eb0b7e2.jpg",
    "media_title": "Gaztea BBK Live jaialdian I",
    "media_desc": null
  },
  "1892": {
    "rss": "https://guau.eus/series/1892/rss.xml",
    "title": "Hiru, bi, Bach!",
    "description": "“Hiru, bi, Bach!” podcastak Ludwig van Beethovenen (Bonn, 1770-Viena 1827) “Zazpigarren Sinfonia” aztertu eta xehetuko du, modu berritzaile eta erakargarrian. Atal bakoitzean, musikaren maisu-lan hau puzzle bat bezala zatitzen joango da, piezaz pieza. Obraren atzean ezkutatzen dena eta berau osatzeko prozesua nolakoa izan zen ezagutzeko aukera eskainiz.\nPodcast honen helburua, musika klasikoa gazteengana modu berri eta berritzaileaz hurbiltzea da. Gazteek kontsumitzen dituzten formatuak eta kanalak erabiliz, beren playlist kuttunean, musika klasikoa ere sartzeko xedez.\nEuskal Herriko Gazte Orkestrak, EGOk, 2024ko neguko programan eskaini zuen Beethovenen “Zazpigarren Sinfonia” eta bertako musikariek, berariaz, podcast honetarako grabatutako piezak entzun ahal izango dira bide batez.\nBost atalek osatzen dute podcasta eta bi gidari nagusi ditu, Felix Etxeberria eta Oihana Etxebeste,  EGOko musikari gazteak biak, Iker Sanchez, musika aditua eta EGOko Topaketen zuzendariaren laguntzaz ariko direlarik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/416b0e0e-15d0-4492-a8bd-b68122332f65.jpg",
    "media_title": "5. Zergatik jarraitzen du sinfonia honek bizirik?",
    "media_desc": "Bi mende baino gehiago igaro dira eta “Zazpigarrenak” taupadaka jarraitzen du. Kontzertuetan, soinu-bandetan, bideojokoetan... Ez da zahartzen: gurekin batera eboluzionatzen du. Azken atal honetan, bidaiaren hari-mutur guztiak lotu ditugu, sakoneko egia bat ulertuz: obra handiek, denbora bera ere alda dezakete."
  },
  "2016": {
    "rss": "https://guau.eus/series/2016/rss.xml",
    "title": "Arrauna",
    "description": "Arrauna, Euskadi Irratian. Udako estropaden zuzeneko kontakizuna. Jon Ander de la Hozen eta Manu Maritxalarren eskutik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4f65cc32-aa4d-49b7-95bf-d9406c678991.jpg"
  },
  "1852": {
    "rss": "https://guau.eus/series/1852/rss.xml",
    "title": "Hamalaia",
    "description": "Andoni Urbistondok Himalaiako 14 zortzi milako tontorrak erakutsiko dizkigu, han izandako 14 mendizale euskaldunen bidez. Audio edizioa, Mikel Fonsecak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f270a7d9-4085-4a5a-88cc-f1a34b0d1928.jpg"
  },
  "2034": {
    "rss": "https://guau.eus/series/2034/rss.xml",
    "title": "Udako unibertsitatea",
    "description": "UIK, EHUren Uda Ikastaroen inguruan, Euskadi Irratian landutako edukia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/869dc7c8-9829-4259-987b-2e9b922be98c.jpg"
  },
  "1579": {
    "rss": "https://guau.eus/series/1579/rss.xml",
    "title": "Tourra",
    "description": "Frantziako Tourreko etaparen azken kilometroen kontakizuna.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b568110e-b560-4a36-bc57-8446d7a98210.jpg"
  },
  "1855": {
    "rss": "https://guau.eus/series/1855/rss.xml",
    "title": "10 Tontor",
    "description": "Euskal Herriko 10 tontor ezagutzeko aukera, Andoni Urbistondorekin. Mendia eta inguruan eguna pasatzeko aukera ezberdinak. Audio edizioa, Mikel Fonsecak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3dbefb09-8c34-441d-b112-b1ef21735f0d.jpg"
  },
  "2065": {
    "rss": "https://guau.eus/series/2065/rss.xml",
    "title": "Udatekoak",
    "description": "\"Zein da memorian arrasto sakonena utzi dizun iraganeko udaldia?\" Galdera hori egin diegu zortzi sortzaileri. Zortzi istorio ahaztezin kontatu dizkigute. Udako oroitzapenak dira. Udatekoak. Faktoria magazineko edukia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2658034e-3cd6-4db6-8cc8-591b9a6da465.jpg"
  },
  "2051": {
    "rss": "https://guau.eus/series/2051/rss.xml",
    "title": "Gasteiz jaietan",
    "description": "Andre Maria Zuriaren jaiei eskainitako Radio Vitoriako saio bereziak\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dd4e44f3-91ab-4906-bcf0-0f747b9b7821.jpg",
    "media_title": "Romería de Olárizu",
    "media_desc": ""
  },
  "2083": {
    "rss": "https://guau.eus/series/2083/rss.xml",
    "title": "Gogora y Gorospe",
    "description": "Podkast honek, salbuespenezko lekuko baten begiradan oinarriturik, hunkitu edo harritu gintuzten gertaeren oroitzapena elkartu nahi du. Pedro Gorospe kazetariak historia hurbileko gertakizun askoren berri eman du eta urte askotan lan egin zuen egunkariko orrialdeetan islatu ditu.\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/92ac372b-2c8b-4a43-82d9-2a58adc65b31.jpg",
    "media_title": "Los cinco crímenes de Vitoria",
    "media_desc": "1998 eta 1999 artean, 5 krimen basatik izutu zituzten Gasteizko herritarrak. Antikuarioaren krimenak, ingeles irakaslearen hilketa, Frantzia kaleko sokalariarenak, txanpon-makinen enpresariarenak eta Jesusen Zerbitzarien kaleko abokatuarenak, lasaitasunik eza ezarri zuten hirian 18 hilabetez."
  },
  "1866": {
    "rss": "https://guau.eus/series/1866/rss.xml",
    "title": "Gente fina",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b466170f-5c7b-4864-91f0-5e025242462f.jpg"
  },
  "2066": {
    "rss": "https://guau.eus/series/2066/rss.xml",
    "title": "Munduenea ",
    "description": "\"Munduenea\", Munduko Ipuinen Etxean, hogei ipuin batzen dira, gure artean bizi diren hogei kultura ezberdinetako hiztunei jasotakoak. Inguruko kultura eta hizkuntza aniztasunak dakarren aberastasuna ipuinen bidez erakustea da helburua. Bilduma 6-10 urte bitarteko haurrei zuzenduta dago. Ipuinak euskaraz eskaintzen dizkizugu Labayru Fundazioari esker. Nola nahi, guzti hauek dira bildumak oinarrian jasotzen dituen hizkuntzak: arabiera, errumaniera, frantsesa, galegoa, katalana, portugesa, txinera, urdua, jorubera, wolofera, gaztelania, persiera, ingelesa, kukama, tagaloa, ukrainera, poloniera, japoniera, turkiera eta hassania.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bb906427-a2c2-451f-b6b0-2a7bd746dbe7.jpg",
    "media_title": "10. Waweleko herensugea",
    "media_desc": "Duela asko, Polonian, Krak erregea bizi zen Wawel muinoan. Herritarrak pozik bizi ziren, harik eta gazteluaren azpian zegoen piztia, jendea eramaten hasi zen arte. Nor ausartuko da piztiari aurre egiten?\n \nPolonierazko jatorria duen ipuina."
  },
  "1881": {
    "rss": "https://guau.eus/series/1881/rss.xml",
    "title": "Aquí se investiga",
    "description": "\"Aquí se investiga\" Radio Vitorian zientzia zabaltzeko programa bat da. Hainbat arlotako ikerketa zehatzak ezagutuko ditugu: medikuntza, arkeologia, paleontologia, robotika, farmazia, soziologia... Euskal Herriko Unibertsitatearen eskutik Arabatik munduko hainbat lekutara eta gure lurraldean errotutako enpresetara garamatzaten ikerketak.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/66008a93-24a6-4821-a644-0dbc52d3fdb8.jpg",
    "media_title": "Estudio arqueológico del yacimiento de Schoningen (Alemania)",
    "media_desc": "Alemaniako Schoningen-era joan ginen, eta gure gidaria Aritza Villaluenga EHUko historiaurreko irakaslea da, 2013tik aztarnategian lanean ari dena. Haren ikerketari esker, 100.000 urte aurreratu da Schoningenen lantzen datazioa."
  },
  "1404": {
    "rss": "https://guau.eus/series/1404/rss.xml",
    "title": "Bihotzeko Fonoteka",
    "description": "Gure gonbidatuak bere fonoteka kuttunena irekiko du guretzat, egunero.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/71b02394-0384-4b9e-9773-fbc2d1073202.jpg",
    "media_title": "Koteto Ezkurra",
    "media_desc": "Koteto Ezkurra, erremontista, doneztebearra. Gazterik hasitakoa: hamazazpi urte bete baino hilabete lehenago. Ia hogeita hamar urteko ibilbidearen ondoren erretiroa hartutakoa. \nIbilbidea, ez nolanahikoa. Buruz burukoa hamaika aldiz irabazitakoa, binakakoa, bost aldiz. Gehi beste hamaika txapelketa. Halako garaipen orririk ez zuen inork bizitza erdia baino gehiago Galarreta frontoian egin ondoren, nahikoa zuela erabaki zuenean. 45 urte zituen. \nBeste eginkizun batzutan ibiltzen da orain, kontatuko digu beharbada, kantuen harira.\n"
  },
  "2099": {
    "rss": "https://guau.eus/series/2099/rss.xml",
    "title": "Bajo sospecha",
    "description": "Podcast honen helburua kriminologia publiko orokorrarengana hurbiltzea da, hizkuntza ulergarri, atsegin eta zorrotz baten bidez. Delituaren azterketaren oinarriak azaltzea, ohiko mitoak desmuntatzea eta denok krimenari buruz egiten ditugun galdera handiei erantzutea. Dibulgazio-saila, José Antonio Varela Gonzálezen eskutik, Kriminologiako irakaslea.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c9e73cd2-c8fb-481e-be88-279d9023d734.jpg"
  },
  "1865": {
    "rss": "https://guau.eus/series/1865/rss.xml",
    "title": "Ruido blanco",
    "description": "Saio honek \"Nadie al volante\" izena hartu behar zuen. Osatu gabeko playlistarekin hasten den musika saioa, Xabier Doncelen eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cc3a5b97-c372-4438-9fe7-68049a005de6.jpg"
  },
  "1877": {
    "rss": "https://guau.eus/series/1877/rss.xml",
    "title": "Ate ostean",
    "description": "Ezagutzen ditugun jarduera guztiek dute alderdi ezezagunen bat. Zirrikituetatik begiratu eta atzean zer gertatzen den erakutsiko digu Maitane Subijanak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/343545b6-d15c-4777-8a96-4ab43bebdbf5.jpg"
  },
  "1850": {
    "rss": "https://guau.eus/series/1850/rss.xml",
    "title": "Misión cuántica",
    "description": "Adituen eskutik, zientzia eta teknologia kuantikoek gure gizartearen garapenean eta etorkizunean dituzten gakoak eta inpaktua aztertzen ditugu.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9eb13134-771c-4fe0-bbe2-ffbfc68bcb1f.jpg",
    "media_title": "1. BasQ - Estrategia Basque Quantum: La revolución cuántica llega a Euskadi",
    "media_desc": "IBM Quantum System Twoo ordenagailu kuantikoa da euskal erakundeek Euskadi inpaktu soziala duen ikerketa-gune bihurtzeko eta teknologia kuantikoetan talentua erakartzeko ezarri duten estrategiaren oinarrizko zutabea. Javier Aizpurua, BasQ-eko zuzendari zientifikoa eta DIPCko ikertzailea, Juan Ignacio Pérez Iglesias, Zientzia, Unibertsitate eta Berrikuntzako sailburua, eta Eduardo Sáenz de Cabezónek parte hartu dute Misión Quantica podcastaren lehen atalean, unibertso liluragarri hau aztertzen dugun podcastean."
  },
  "2106": {
    "rss": "https://guau.eus/series/2106/rss.xml",
    "title": "Cococonsejos",
    "description": "Elena García Ozores psikologoak bizitzari jarrera positibo eta errealistarekin aurre egiteko aholku praktikoak proposatzen ditu. Emozioak onartzearen eta muga argiak ezartzearen garrantzia nabarmentzen digu. Autonomia indartuko duten errutina sinpleak iradokitzen ditu, irizpiderik gabeko behaketa, pentsamendu katastrofikoen berregituraketa eta babes sozialaren bilaketa azpimarratzen ditu. Tonu hurbil batean, erresilientzia lantzeko eta erronken aurrean ikuspegi malguagoa izateko egunerokoan aplika daitezkeen tresnak eskaintzen dizkigu.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5fb57a7d-6b34-4747-83b2-92540c01cef5.jpg",
    "media_title": "La depresión y el estrés, los males de las sociedades modernas",
    "media_desc": "Herri primitiboetan, gaixotasun mentala gizakumearen jabetzat hartzen zen jainko gaizto edo ongintzazkoengatik. Bekatua eta kutsadurak gaixotasun mentalaren kontzeptuan nahasten ziren eta beren tratamenduak epelean egiten zituzten aztien esku uzten zuten. Zorionez, gauzak aldatu egin dira, baina oraindik egiteko dago. Urriaren 10ean osasun mentalaren munduko eguna ospatzen da, eta gero eta gehiago dira bizitzan zehar horrelako gaixotasunen bat duten pertsonak. Kezka sortzen duen gaia da, eta mendebaldeko munduan lan-bajaren arrazoi nagusietako bat izaten hasi da."
  },
  "2035": {
    "rss": "https://guau.eus/series/2035/rss.xml",
    "title": "Objetivo Pitbull",
    "description": "Carlos Pérez Uralde IV. Irrati-antzerki Lehiaketaren gidoi irabazlea\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/10cf2871-7b2c-45b1-8395-a8b7fadc015a.jpg"
  },
  "1853": {
    "rss": "https://guau.eus/series/1853/rss.xml",
    "title": "Las voces del silencio",
    "description": "\"Las voces del Silencio” Telmo Lazkano eta Maitane Ormazabalek gidatutako podcasta da, izen bereko liburuan oinarrituta. Aldaketa garaian eta zaurgarri dauden nerabeek osasun mentalean izan ditzaketen arazoak bideratzeko helburua du.  Antsietatea, bullyinga, lehiakortasuna, elikadura nahasmendua, presioa... maiz azaltzen dira heldutasunerako bidean dauden nerabe eta gazteen artean. Une zail horretan bizi dituzten oztopoei aurre egiteko tresnak eskura jarri nahi dira.   ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3748d8c0-a7b7-4104-8ea0-cde8891a789d.jpg",
    "media_title": "10. Sistema educativo y digitalización",
    "media_desc": "Teknologiak gizartea aldatu du eta, jakina, eskola eremua ez dago aldaketa horietatik salbu. Ikasi eta erakusteko modu berriak ezarri behar izan ditu. Hezkuntza digitalak ekarri dituen arazo eta erronkei buruz hitz egin dugu podcast sail honetako azken atalean Pablo Garaizar, Informatikan Doktore eta psikologoarekin."
  },
  "1854": {
    "rss": "https://guau.eus/series/1854/rss.xml",
    "media_title": "10. Sistema educativo y digitalización",
    "media_desc": "Teknologiak gizartea aldatu du eta, jakina, eskola eremua ez dago aldaketa horietatik salbu. Ikasi eta erakusteko modu berriak ezarri behar izan ditu. Hezkuntza digitalak ekarri dituen arazo eta erronkei buruz hitz egin dugu podcast sail honetako azken atalean Pablo Garaizar, Informatikan Doktore eta psikologoarekin. ",
    "media_type": "video",
    "title": "Las voces del silencio",
    "description": "\"Las voces del Silencio” Telmo Lazkano eta Maitane Ormazabalek gidatutako podcasta da, izen bereko liburuan oinarrituta. Aldaketa garaian eta zaurgarri dauden nerabeek osasun mentalean izan ditzaketen arazoak bideratzeko helburua du.  Antsietatea, bullyinga, lehiakortasuna, elikadura nahasmendua, presioa... maiz azaltzen dira heldutasunerako bidean dauden nerabe eta gazteen artean. Une zail horretan bizi dituzten oztopoei aurre egiteko tresnak eskura jarri nahi dira.   ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/98b3d4db-877c-44ca-a24e-2567f7eb6d44.jpg"
  },
  "2110": {
    "rss": "https://guau.eus/series/2110/rss.xml",
    "title": "Erantzuteko modu bat",
    "description": "Alaia Martinek patxada hartzen du galderei erantzuteko. Bizitzari eta harremanei buruzko gogoeta jostaria proposatzen digu, irudimenean bizi diren lagunekin hizketan, absurdoak diruditen galderetatik abiatuta. Euskadi Irratiko Faktoria magazinean astero emititzen den tartea da.\nEITB Mediak GUAU, gure audioa, plataformaren bidez eskaintzen dizu. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a241f97e-a20b-4d68-9f14-54003343a8d1.jpg",
    "media_title": "Zergatik kutsatzen da aharrausia?",
    "media_desc": "Alaiak tarte honetan aipatzen ditu: lehoiak, lasaitasuna, enpatia, askatasuna, asperdura, logalea, oxigenoa, begirada, elkar begiratzea, desioak, bizitzaren luze-laburra, zinema, maitasuna, gorputza, ametsak, Miki irudimenezko lagunarekin hizketan ari dela. Alaia Martinek bizitzari eta harremanei buruzko gogoeta jostaria proposatzen digu, galdera bitxi batetik abiatuta. Asteroko tartea da, Faktoria magazinean."
  },
  "2105": {
    "rss": "https://guau.eus/series/2105/rss.xml",
    "title": "Buelta erdi",
    "description": "Beñat Iturbek aktualitateari buelta erdi ematen dio goizero, Faktoria albistegiaren aurretik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cdc9fbfe-ec8d-49a9-95a6-d96a16225e93.jpg"
  },
  "2111": {
    "rss": "https://guau.eus/series/2111/rss.xml",
    "title": "Begi zolia",
    "description": "Ezetz asmatu zein artelanez ari den? Jolasa proposatzen digu Dom Campistronek. Jolasa, artelanei begira, elkarrekin pentsatzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4ac9d003-3181-4eda-985d-f9d8d7326512.jpg"
  },
  "1721": {
    "rss": "https://guau.eus/series/1721/rss.xml",
    "title": "Zinemaldia podcasta ",
    "description": "ZINEMALDIA podcasta Donostiako SSIFF-i buruzko audio inbentarioa da, Zinemaldiaren urte osoko jardunean zehar eta Irailero bederatzi egunetan zehar egiten den jaialdiaren beraren edukiak biltzen dituena.  ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c6576918-2af9-4f71-83f5-6c19c1b60fe5.jpg",
    "media_title": "37.  Jonás Trueba y José Luis Guerin: \"Historias del buen valle\"",
    "media_desc": "Tabakalerako Zinema Aretoan José Luis Guerin eta Jonás Trueba, “Historias del buen valle” / “Good Valley Stories” filmaren zuzendari eta ekoizlearen arteko hizketaldia izan zen 2025eko irailaren 26an.\nTruebak, Donostia Zinemaldiaren 73. edizioan Nest saileko epaimahaiburu ere izan zenak, zinegilearekin izandako solasaldia gidatu zuen. Hizpide den filma, Sail Ofizialean aurkeztutakoa da eta Epaimahaiaren Sari Berezia eskuratu zuen."
  },
  "2108": {
    "rss": "https://guau.eus/series/2108/rss.xml",
    "title": "Hit-ak Maite Garmendiarekin",
    "description": "Gazteako asteburuetan Hit-ak nagusi Maite Garmendiaren eskutik. Hainbat hamarkadatan ezagun egin diren kantak eta zure oroitzapenekin lotuko dituzunak. Askotariko garaiak, saio bakarrean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7eed997a-c778-46a8-a8ae-b8cadea206b0.jpg"
  },
  "2052": {
    "rss": "https://guau.eus/series/2052/rss.xml",
    "title": "Distirarik gabeko izarrak",
    "description": "Carlos Pérez Uralde irrati-antzerkiaren V. lehiaketa. Euskerazko lehen saria\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ae910607-039e-4076-83fb-47dc999cb6f5.jpg"
  },
  "2113": {
    "rss": "https://guau.eus/series/2113/rss.xml",
    "media_title": "Inaugurazio eguna",
    "media_desc": "'27 noches' filmak zabaldu du Zinemaldia. Lara Izagirrek eta Begoña del Tesok, Sail Ofizialeko film guztiak eta beste sailetako hainbat aletu dituzte: `Bad apples´,'Nouvelle vague´, Esther Garciaren Donostia Saria eta Lurdes Iriondori buruzko dokumentala, `Lurdes Iriondo, es gera alferrik pasako`.",
    "media_type": "audio"
  },
  "2109": {
    "rss": "https://guau.eus/series/2109/rss.xml",
    "title": "Hondar ahoak soinu-banda",
    "description": "Koldo Almandozek zuzenduta, “Hondar ahoak” telesaila 2021ean ekoitzi zuen Txintxua Films-ek EITB Mediarentzat. Aitor Etxebarria musikariak sortu zuen, berariaz, telesailerako soinu-banda eta GUAUn osorik entzun dezakezu. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2d9774b1-b3f9-4793-9971-063c4713781d.jpg",
    "media_title": "1. Paisaiak ",
    "media_desc": " "
  },
  "2115": {
    "rss": "https://guau.eus/series/2115/rss.xml",
    "title": "Agertokiak",
    "description": "“Agertokiak”, gazteen gogoetak biltzeko elkargunea da. Gazteek, beren eskarmentutik, inguratzen dituzten eguneroko gai eta emozioak plazaratzeko gunea. Xabier Madariaga kazetariak bideratzen du solasaldia, gazte arruntek, gazteen gaien inguruan dituzten ikuspuntu eta gogoetak podcast ataletan banatzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6c84f670-2e1c-4b52-98ca-bc2e6e71f0a2.jpg",
    "media_title": "Sentsibilizazioa",
    "media_desc": "Irati, Ainhoa eta Mireia, hezkuntza arloan lanean ari diren hiru gazte dira. Beren belaunaldiak aitortzen ez zaizkien balio asko dituela dakite eta horrek eramaten ditu behin eta berriro moldatu behar izatera gizarteak onartu ditzan. Euskal Herritik kanpora egonaldia egin dute kooperazioan eta horrek aberastu eta ikusmira aldatu arazi die, \"Agertokiak” podcastaren atal honetan azaldu diote Xabier Madariagari."
  },
  "2116": {
    "rss": "https://guau.eus/series/2116/rss.xml",
    "title": "Agertokiak",
    "description": "“Agertokiak”, gazteen gogoetak biltzeko elkargunea da. Gazteek, beren eskarmentutik, inguratzen dituzten eguneroko gai eta emozioak plazaratzeko gunea. Xabier Madariaga kazetariak bideratzen du solasaldia, gazte arruntek, gazteen gaien inguruan dituzten ikuspuntu eta gogoetak podcast ataletan banatzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/963810db-319f-4207-8e7e-fc6cde201563.jpg",
    "media_title": "Aportar algo",
    "media_desc": "Amaia, Raquel eta Diego kooperazioan trebatu ahal izan dira Gazteaukera egitasmoaren bitartez. Auzolanaren balioa frogatu ahal izan dute Ekuadorren eta Kolonbian egin dituzten egonaldietan. Dieg,o Nazioarteko Zuzenbidean lanean jardun denez, Kolonbiako desagertzeak ikertzen aritu da. Amaiak eta Rakelek berriz, galtzear dagoen Montobia kulturaren ondarea jasotzen aritu dira belaunaldien arteko dinamizazio sustatuz. Aukera paregabea izan dute, finantzatu zaien hiru hilabeteko egonaldiari esker. Xabier Madariagak gidatuta solastu dira."
  },
  "2121": {
    "rss": "https://guau.eus/series/2121/rss.xml",
    "title": "Historias del mundo",
    "description": "Planetak zibilizazio modernoaren eragina nabari du, baina kaosaren erdian oraindik badira paradisuak. Aner Etxebarria gidari ezin hobea da ia ahaztuta genituen lekuak, kulturak eta animalia-espezieak ezagutzeko. Milaka kilometrotan jasotako istorioak dira, eta gal ez daitezen kontatu nahi ditu Anerrek Radio Euskadiko Boulevard saioan, 'Historias del mundo'n. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1833fc1a-cc07-45c9-8b0b-681e69f2ad0c.jpg",
    "media_title": "Termitas en Uganda",
    "media_desc": "Ugandara joan zen Aner Etxebarria, gorilen inguruko dokumental bat grabatzera. Herrialde hartako zonalde jakin batean zegoenean, termiten bizitzan gertatzen den beste fenomeno ikusgarri bat ikusi ahal zuen gertutik. Horren inguruan mintzo da Boulevard saioan."
  },
  "2117": {
    "rss": "https://guau.eus/series/2117/rss.xml",
    "title": "Voces que pintan la historia",
    "description": "Emakumeei buruzko kontakizunak, gertakariei kolorea ematen dietenak eta memoria kolektiboarekin jolasten dutenak. Historiako, arteko, kulturako eta zientziako emakume handien haziak.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0a552074-7704-444f-862f-d272b61d3999.jpg",
    "media_title": "Lilith, las mujeres de Adán",
    "media_desc": "Ia denok pentsa dezakegu Adanen lehen emaztea Eva izan zela, baina hori ez da horrela. Lilith izan zuen lehen emaztea. Ez da bere senarrarekin paradisutik kanporatutakoa bezain ezaguna, baina Artearen Historian ere oso ordezkatua izan da. Uste eta pentsatzen duguna baino gehiago! Bitxia bada ere, Lilithek protagonismo handia izan zuen XIX. mendeko eta XX. mendearen hasierako artean, emakume askearen eta, beraz, zorigaiztoko emakumearen prototipo gisa. Deabru baten irudia, emakume burujabe batena, gizonak menderatzen uzten ez duena."
  },
  "2122": {
    "rss": "https://guau.eus/series/2122/rss.xml",
    "title": "De las criaturas",
    "description": "2017ko Carlos Pérez Uralde IV. gidoi lehiaketaren bigarren saria.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cedddb04-d2c4-49c8-9462-d8d9917f026a.jpg"
  },
  "2125": {
    "rss": "https://guau.eus/series/2125/rss.xml",
    "title": "La marca",
    "description": "Euskadiko arropa jasangarri eta arduratsuaren modaren zirkuluari buruzko podcasta.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7871d455-913b-4207-b28e-d4bbe6616d03.jpg"
  },
  "2126": {
    "rss": "https://guau.eus/series/2126/rss.xml",
    "title": "La red viva",
    "description": "Ekonomia solidarioarekin, enpresen alderdi sozialarekin eta kalteberatasunean dauden pertsonen kontratazioarekin zerikusia duen guztia.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/07cfc3be-16b2-4f54-9096-7b6e3c5e8cea.jpg"
  },
  "1631": {
    "rss": "https://guau.eus/series/1631/rss.xml",
    "title": "La podcastera",
    "description": "Podcastaren unibertsoa izugarria da, egunero ehunka proposamen estreinatzen dira. Horregatik behar dugu norbaiten laguntza. Juan Pablo Garzonek astean behin aztertzen ditu merkatuko proiektu eta podcast onenak, zer ezin duzun galdu jakin dezazun, eta sektoreko ahotsik onenetako batzuk gonbidatzen ditu proposamenei, soinu-fikzioei, elkarrizketei eta proiektu esperimentalei buruz hitz egitera. Hori guztia Radio Euskadiko Boulevarden, La podcasteran.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e2531b81-1a52-4139-97d3-f73683146335.jpg",
    "media_title": "Vuelos de la muerte",
    "media_desc": ""
  },
  "2127": {
    "rss": "https://guau.eus/series/2127/rss.xml",
    "title": "Nire eskua opari",
    "description": "Euskarazko bigarren saria Carlos Pérez Uralde irrati-antzerkiko gidoien lehiaketan.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3af2aec9-ee82-405f-bce5-0dfdaa3c264e.jpg"
  },
  "2114": {
    "rss": "https://guau.eus/series/2114/rss.xml",
    "title": "La táctica ecléctica",
    "description": "Musikaren fauna eta flora, Cristina Ardanzaren eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3d5e26f9-8f95-41e0-8dd1-0abf8d23509e.jpg",
    "media_title": "Pájaros, conejos, orgullo latino y la Creedence",
    "media_desc": "Rafael Amador txoritxo \"pata negra\" bat da orain, hegan goian dabilena. Bad Bunny untxi gaiztoa da, baina ondo egin zuen SuperBowlen eta latindar harrotasuna piztu zuen. Beste puertorricar batzuek harrotasun hori erakutsi dute abestietan, eta beste txori batzuek hegan egiten jarraitzen dute, beraz, hegoak, ezta jo ere. Saioaren bigarren orduan, igandero bezala, Binilo bat eta A Lo Ló. Cosmo 's Factory entzuten dugu gaur."
  },
  "2123": {
    "rss": "https://guau.eus/series/2123/rss.xml",
    "title": "Tú has hecho algo",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5e744890-6197-4ef5-b402-67ce60d2148c.jpg"
  },
  "2112": {
    "rss": "https://guau.eus/series/2112/rss.xml",
    "title": "Itinere",
    "description": "280 milioi pertsona bizi dira gaur bere jatorrizko herrialdetik kanpo. Inoizko daturik altuena da, baina gizakiak betidanik mugitu gara batetik bestera. Migrazioei soseguz begiratzeko tartea da hau.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ae7ce344-5c51-490b-a091-7ab1e6f9e081.jpg"
  },
  "2135": {
    "rss": "https://guau.eus/series/2135/rss.xml",
    "media_title": "Feliz Gazapos 2025, gazapo berri on!!",
    "media_desc": "Feliz Viernes aurkezten du Aritz Agirrek. Gaurkotasunari eskainitako beste begirada bat, \"Boulevard\" albiste saioaren baitan. Eguneko albisteei kontrapuntua jartzeko tartea, Aritz Agirreren eskutik, ostiralero 09:45ean zuzenean, Boulevard saioko asteko azken tertulia bere punturik gorenean bukatzeko...lehenago aurrerapen bezala 07:00etako albistegian, eta ondoren entzungai GUAU plataforman edo zeure podcast gune egokienean.",
    "media_type": "audio",
    "title": "¡Feliz viernes!",
    "description": "Feliz Viernes aurkezten du Aritz Agirrek. Gaurkotasunari eskainitako beste begirada bat, \"Boulevard\" albiste saioaren baitan. Eguneko albisteei kontrapuntua jartzeko tartea, Boulevard saioko asteko azken tertulia bere punturik gorenean bukatzeko.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/91b9eec5-0908-477b-9b4e-b2435b05ec7e.jpg"
  },
  "2136": {
    "rss": "https://guau.eus/series/2136/rss.xml",
    "title": "En honor a Baco",
    "description": "Ardoa edari bat baino askoz gehiago da. Araban mendeetako tradizioa eta historia batzen dituen kulturaren zati da. \"En honor a Baco\" podcast bat da, adituak ez diren baina bitxiak diren pertsonei zuzendua, ardoaren munduari buruz gehiago jakin nahi dutenei. Atal bakoitzean, Yolanda Ortiz de Arri ardoetan aditua den kazetari eta dibulgatzailearekin hitz egiten dugu, gomendioak eta bitxikeriak modu atsegin eta hezitzailean azaltzeko.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f193c7e3-27f1-461a-a66e-71dcf2bf9f4b.jpg"
  },
  "2138": {
    "rss": "https://guau.eus/series/2138/rss.xml",
    "title": "Zeru ahoak soinu-banda",
    "description": "Koldo Almandozek zuzenduta “Zeru ahoak” telesaila 2025ean ekoitzi dute Txintxua Films-ek eta Garabi Films-ek EITB Mediarentzat. Aitor Etxebarria musikariak sortu du, berariaz, telesailerako soinu-banda eta GUAUn osorik entzun dezakezu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6b7fede3-b6e8-4b3c-9e5c-d710998350d3.jpg"
  },
  "2148": {
    "rss": "https://guau.eus/series/2148/rss.xml",
    "title": "Mesa de corresponsales",
    "description": "Nazioarteko aktualitatea aztertuko dugu Mikel Ayestaran, Xabier Ormazabal eta Ane Irazabal kazetariekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/891e56e0-6269-4ee7-84df-b0d0446488ee.jpg"
  },
  "2124": {
    "rss": "https://guau.eus/series/2124/rss.xml",
    "title": "Gorroto",
    "description": "“Gorroto” podcastak hate-ean du oinarria, pertsonon grisetan. Besteekin gaudenean isilik gordetzen ditugun iritzi edo pentsamenduak mahai gainean jartzeko gunea da, terapia egiteko lekua, beti ere umoretik.\n\nIzan ere, gorrotoa da mundua mugiarazten duen indarretako bat, Maider Uriarte podcasteko gidariaren ustez. Gorrotatzea ez dago gaizki, irizpiderik ez izatea da gaizki dagoena. Psikologoaren kontsultan baleude bezala, gorrotoa marraztuko dute gonbidatuek.\n\n\"Gorroto\" podcasta ULU Mediak ekoitzi du EITB Mediarentzat. \n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb04beea-eb92-4817-b2db-c0ef94d0d1ba.jpg",
    "media_title": "10. Amaia Izar. Gorrotatu erreformak",
    "media_desc": "Azken atal hau Maiderrek gehien gorroto duen lekutik grabatu da: obretan dagoen bere etxetik. Erreformak gorroto ditu eta horien gainean hitz egiteko eraberritzeak gehien maite dituen pertsona gonbidatu du bere etxera: Amaia Izar. Berak inmobiliaria bat dauka eta home staging teknikan aditua da."
  },
  "2130": {
    "rss": "https://guau.eus/series/2130/rss.xml",
    "media_title": "Erandio. Recalculando...",
    "media_desc": "Erandio bisitatuz, \"Recalculando...\" programa taldekoak sumendi baten bila doaz! \"Zarra\" ren jaioterriko ibilbidean zehar, Bizkaiko futbol egokituko lehen taldea ezagutu dugu eta Jesusekin hitz egin dugu, matrikulak buruz ikasteko metodo harrigarri bati esker lapurtutako autoak aurkitzen dituen ertzainarekin.",
    "media_type": "audio",
    "title": "Recalculando",
    "description": "«Recalculando...» saioak gure herri eta hirietan barruan galtzera gonbidatzen zaitu, gertuko istorio atseginak berriz aurkitzeko. Jon Bilbaok eta Mikel Ibañezek gidatuta, Radio Euskadiko unitate mugikorrak tokiko ohiturak, tradizioak eta bitxikeriak herriz herri partekatzen ditu. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3afe9f31-8dc3-436c-b7ea-c7caf69dfbfd.jpg"
  },
  "2132": {
    "rss": "https://guau.eus/series/2132/rss.xml",
    "title": "10 totem",
    "description": "Joseina Etxeberriak euskal musikaren 10 totem, 10 izen nagusi, elkarrizketatu ditu musika sortzen duten lekuan bertan.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7ec7440e-d26e-4ede-9ded-59fcb5eac2d8.jpg",
    "media_title": "Maixa: \"Ondoren etorri diren emakumeei bidea zabaltzeaz nago harro\"",
    "media_desc": "Altzon, gurasoen etxeko bajeran hartu du Maixak Joseina Etxeberria. Han erakutsi dizkio bere trepeta kuttunenak: aitak oparitutako lehen trikitia, alkandora botoiak dituena, eta beste hainbat. Konfidantzan hitz egin dute, duela 25 urte amaitu zen `Maixa ta Ixiar' bikoteaz, 'Amak' proiektuaz eta bizitzaz. \"Plazan nigar egindakoak gara\" onartu dio Maixak.\nIkusteko: https://www.youtube.com/watch?v=2fVsZf3KIbo"
  },
  "2219": {
    "rss": "https://guau.eus/series/2219/rss.xml",
    "title": "50 años de la muerte de Franco",
    "description": "Francoren heriotzaren 50. urteurrenean, Radio Euskadik sortutako erreportaje berezien sorta. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7ea6b779-843c-4e87-9e98-2cbbc861de79.png",
    "media_title": "1. El hervor político",
    "media_desc": "Francoren heriotzak astindua eman zion Euskal Herriko panorama politiko eta instituzionalari. Atal honetan, egun historiko haietan bizitakoak jaso ditu Iñaki Larrañagak."
  },
  "2164": {
    "rss": "https://guau.eus/series/2164/rss.xml",
    "title": "Zure ilunetan",
    "description": "“Zure ilunetan” kontakizun intimista eta aztoragarria da, iluntasun fisiko eta emozionalean murgiltzen den pertsona baten barruko ahotsaren bidaia. Antzerki kutsua du podcastak, atmosferikoa da eta sakoneko emozioak biltzen dituena. Protagonistaren pasarte mingarriak, ametsak eta iraganeko zaurietatik abiatuta egiaren bila dabilen pertsonaren barne borroka azaleratzen du. Ez da kontakizun lineala, eta istorio puzzlea biltzen du bost ataletan zehar.\n\nXabin Fernandezek idatzitako gidoia du oinarrian. Gidoi honek irabazi du, hain zuzen ere, EITB Mediak Tabakalerarekin elkarlanean sustatzen duen Audiogile Berrien lehiaketako bigarren edizioa. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ca1c827c-200c-4d15-8865-2e3c52518033.jpg",
    "media_title": "5. Bideak",
    "media_desc": "Altzibar doktorearen azken grabaketak ezagutuko ditugu eta bere emaztearekiko maitasun istorioa, tragedia nola bilakatu den ulertuko dugu. Bitartean, ”Renata”ren mehatxua ia-ia gainean dute Mariak, Rafak eta Eiderrek. Ihes egitea beste irtenbiderik ez dago, nahiz eta Rafa oso ahul dagoen edozertarako."
  },
  "2144": {
    "rss": "https://guau.eus/series/2144/rss.xml",
    "title": "Menda bikoitza",
    "description": "Garbiñe Larrearen podcast honetan sendabelarrei buruzko bitxikeriak, erabilera praktikoak, belarren munduan aritu eta adituak direnei elkarrizketak eta bestelako kontu asko aurkituko dituzu. Argiako podcasta, GUAUn ere entzungai.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/65cac517-c38a-4562-8b24-5efe58e184d4.jpg",
    "media_title": "8. Emakume zientzialariak bai, guruak ez!   ",
    "media_desc": "Rosa Tristanek “Mujeres con Ciencia” webgunean idatzitako artikulu bat landu dugu. Asima Chatterjee kimikari indiarraz aritu gara. Emakume honek balio handiko lana egin zuen sendabelarren eta botiken arloan eta interesgarria iruditu zaigu bere bizitza gure podcastera ekartzea. Ayurveda medikuntza tradizionalean erabiliak diren sendabelarrak ikertzen hasi zen, eta haietatik eratorritako botikak sortu zituen, gaur egun ere minbiziaren, epilepsiaren eta malariaren aurka erabiltzen diren farmakoak. Naturan oinarritutako medikuntza arloa landu zuen, zientzia arlo oso bat. Bere ametsa sendagai ayurvedikoak garatzeko sendabelarren institutu bat sortzea zen, eta haren alboan saiakuntza klinikoak egiteko ospitale bat. Amets hau egi bihurtzea lortu zuen, eta sendabelarrekin lan egiteko molde bat eta bide bat ireki ere bai.\nOndoren yogi tea infusioaz aritu gara, 1969an Bhajan Yogiak erregistratu zuen infusioa. Gure podcastean bosgarren saioan landu genuen chai infusioaren oso antzekoa dela ikusi dugu, baina kasu honetan erregistratutako marka batez ari gara. Guk geuk etxean presta dezakegun infusioa da eta hori da proposatu duguna; jatorrizkoa duen te beltzaren ordez rooibos sendabelarra ipinita.\nAskotan ematen den aholkua yogi tea infusioari rooibos ipintzea da, eta honek magnesioari buruz hitz egiteko aukera eman digu. Rooibos sendabelarrak eta te berdeak zenbat magnesio duten azaldu dugu, baina benetan magnesioa kakaoan dagoela azpimarratu dugu. Beraz, magnesioa nahi izatera txokolatea jan, eta rooibosa edan, baina gustuko duzulako, ez magnesioagatik."
  },
  "1344": {
    "rss": "https://guau.eus/series/1344/rss.xml",
    "media_title": "Xabier Lete, bizitzaz eta heriotzaz elkarrizketa sakonean",
    "media_desc": "Xabier Lete hil zela 15 urte bete dira abenduaren 4an. Poeta eta kantari handiari Arantxa Iturbek Euskadi Irratian 2006an egindako elkarrizketa entzungai GUAUn. Bere bizitzaz, egindako kantu eta poemez, heriotzaz, eta, batez ere, Lurdes Iriondori buruz mintzatu zen elkarrizketan, “Abestitzak eta poema kantatuak” liburua argitaratu berritan. Elkarrizketei zien beldurra aitortuta, zehaztapenez azaldu zuen nola sortu zen “Nafarroa arragoa” kanta.",
    "media_type": "audio"
  },
  "2300": {
    "rss": "https://guau.eus/series/2300/rss.xml",
    "title": "Conversaciones que cuidan",
    "description": "Podcast honetan gizarteak eta osasunak bat egiten dute helburu argi batekin: osasun sistema zaintzen, pentsatzen, laguntzen eta eraldatzen dutenei ahotsa ematea. Podcast honek elkarrizketak, hizketaldiak eta gogoetak eskainiko ditu zainketa, koordinazioa, etika eta komunitateaz, besteak beste. Era horretan, profesionalek eta erabiltzaileek dituzten erronken inguruan aritzeko hilero kaleratuko den podcasta da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c30abb5c-80ea-4870-afd2-8f8fc751b94b.jpg",
    "media_title": "4. Acompañamiento al alta: quién cuida después",
    "media_desc": "Atal honetan Mari Mar Freijók, Gurutzetako ospitaleko neurologoak, eta Iratxe Sánchezek, Lezako ospitaleko gizarte langile eta ESIko erreferente soziosanitarioak, trantsizioez hitz egin dute. Ospitalean egon ondoren pertsona etxera itzultzen denean, eta zaintzen jarraitu behar dutenean gertatzen denaz. Osasunaren eta gizartearen artean dauden, eta falta diren, zubiez."
  },
  "1845": {
    "rss": "https://guau.eus/series/1845/rss.xml",
    "title": "Bazen behin",
    "description": "Betiko ipuinak, beste era batera kontatuta, Euskadi Irratiko esatarien ahotsean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b43b4ac3-a519-4fd0-b96c-5143b3c488fe.jpg"
  },
  "2357": {
    "rss": "https://guau.eus/series/2357/rss.xml",
    "title": "Arte para tus oídos",
    "description": "Arteaz disfrutatzeko eta hartaz ikasteko txoko bat da. Horretarako Gasteizko Artium museoko, Donostiako San Telmoko eta Bilboko Arte Ederretako profesionalak izango ditugu bidelagun. Beraien museoetako pinakoteketan gordetzen dituzten artelanak azalduko dizkigute.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/10acb7c9-9611-4e8a-ac6b-0b5e48b0b22f.jpg"
  },
  "2367": {
    "rss": "https://guau.eus/series/2367/rss.xml",
    "title": "Maspalomas soinu-banda",
    "description": "Maspalomas, musika original onenaren saria jasotzeko hautagaien artean dago aurtengo Goya sarietan.  Aranzazu Calleja musikariak konposatu du soinu-banda, orain, GUAUn entzungai duzuena.\nBikotearekin hautsi ondoren, Vicentek (76) gustuko duen bizimodua egiten hasten da Maspalomasen: eguzkia, parranda eta gozamena dira bere eguneroko jardunak. Baina istripu batek Donostiara itzultzera behartuko du eta han aspaldi abandonatu zuen alabarekin (Nagore Aranburu) elkartu beharko da. \"Maspalomas\" Moriartitarrek 2025ean egindako filma da. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8cdb5821-b4ac-4dde-be2c-d52a06bb2308.jpg"
  },
  "2371": {
    "rss": "https://guau.eus/series/2371/rss.xml",
    "title": "Café con acento",
    "description": "Kafea hainbat modutan har daiteke. Guk azentua, doinua, jartzen diogu; elkarrizketa atseginak, memoriak, atzoko eta gaurko istorio hurbilak, protagonistek Gari Udaberi kontatuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e6d0cbf7-a70c-4199-a68a-cd2d53f66846.jpg",
    "media_title": "En el circo con Elssie Xalbador",
    "media_desc": "Elssie Xalbador da Gernikak gaur egun zirku eskola izatearen egileetako bat. Txitatoki Zirku Eskola du izena. Eskola hau irekitzeko bidea luzea izan da, eta, aldi berean oso interesgarria. Gaur, bere ibilbide osoa errepasatu dugu, eta zirkuaren mundurako txispa eta pasio handia duen emakume hau hobeto ezagutzeko aukera izan dugu. Eta argi geratu zaigu denok izan gaitezkeela mundu magiko horren parte."
  },
  "2369": {
    "rss": "https://guau.eus/series/2369/rss.xml",
    "title": "Test",
    "description": "Ezbehar larri baten ondoren, azken generazioko adimen artifizial bati azterketa egitera bidaltzen dute aditu bat. Zehaztu beharrekoa: adimen artifizialak bere buruaren kontzientzia hartu duen ala ez jakitea.\nTest gisa hasten dena manipulazio eta kontrol-joko konplexu bihurtzen da, eta protagonistak bezalaxe entzuleak ere zalantzan geratuko dira sarritan zer den erreala eta zer den adimen artifizialaren diseinuaren parte.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/583e8bbb-e801-48c8-826a-3879eef5c341.jpg",
    "media_title": "6. Reset",
    "media_desc": "Muturrera iritsi da adimen artifiziala eta adituaren arteko borroka. Hil ala bizikoa, bientzat. Adituak egoeraren kontrola berreskuratzeko adimen artifiziala reseteatzea beste erremediorik ez du ikusten. Hori uste baino zailagoa gertatuko da ordea."
  },
  "2413": {
    "rss": "https://guau.eus/series/2413/rss.xml",
    "title": "Musika Irudiak Eraikiz",
    "description": "Gure artisten sormen unibertsoan murgilduko da Gaztea, hilean behin, Tabakalerarekin elkarlanean egindako ekimenean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8399a4b0-7b2f-4ac3-9cfb-aee4e7d53644.jpg",
    "media_title": "1. Niña Coyote eta Chico Tornado",
    "media_desc": "Niña Coyote eta Chico Tornado bikoak estreinatu du Musika Irudiak Eraikiz, Gazteak eta Tabakalerak sortu berri duten ekimena. ‘Atea’ diskoaren sorkuntza eta LParekin etorri diren ikus-entzunezko proiektuak izan dituzte hizpide, Ainhoa Vitoriak gidatutako saioan."
  },
  "2401": {
    "rss": "https://guau.eus/series/2401/rss.xml",
    "title": "Herri inauteriak",
    "description": "Hartza, Mari Trapu, momotxorroak, joaldunak, damak, ikazkina… Horiek dira herri inauterietako pertsonaietako batzuk. Baina, nortzuk dira? Zer adierazten dute? Belaunaldiz belaunaldi gure kultura osatzen duten pertsonaia, mito eta kondairen parte dira, mitologiako beste izakien gisan. Historian zehar, gure arbasoek naturan gertatzen diren fenomenoak, ingurua eta mundua bera ere mitologian oinarrituz ulertu dituzte. Ezagutza eta istorio horiek ahoz aho heldu dira guganaino eta lan honek ere ondare kultural hori transmititzen jarraitzeko helburua dauka.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f91af8ab-0e13-455e-bcf5-402a4486279f.jpg",
    "media_title": "8. Mari Trapu",
    "media_desc": "Duela asko, aspaldi, orain mila urte zehazki, hiriko burgoen arteko gerra odoltsua izan zen Iruñean. Joanes Nabarreriako arotza zen eta harrapatu egin zuten, baina bere alabak, salbu jartzea lortu zuen."
  },
  "2314": {
    "rss": "https://guau.eus/series/2314/rss.xml",
    "title": "Karmele soinu-banda ",
    "description": "1937. Karmele eta haren familia Frantzian erbesteratu dira, gerraren ondorioz etxetik kanporatuak izan ondoren. Han, Karmelek erbesteko euskal enbaxada kulturalaren proposamena jaso du, dantza, eta musika, ikuskizunen bitartez gerraren kontra borrokatzeko. Bertan, Txomin ezagutu du, tronpeta-jole profesionala, eta harekin maitemindu da. Denboraldi batean Venezuelan bizi ondoren, bikotea etxera bueltatu da, kendu zieten guztia berreskuratzeko esperantzarekin.\nAsier Altuna Izak zuzendutako \"Karmele\" filma Txintxua Filmsek ekoitzi du 2025ean. Aitor Etxebarria musikariak sortu du filmaren soinu-banda eta GUAUn osorik entzun dezakezu. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fc320c97-9887-4712-965a-1fcd233186bc.jpg"
  },
  "2426": {
    "rss": "https://guau.eus/series/2426/rss.xml",
    "title": "Musika Irudiak Eraikiz",
    "description": "Gure artisten sormen unibertsoan murgilduko da Gaztea, hilean behin, Tabakalerarekin elkarlanean egindako ekimenean.",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/73b2d4e6-2045-43fe-bc30-f50c57716ce3.jpg"
  },
  "2422": {
    "rss": "https://guau.eus/series/2422/rss.xml",
    "title": "Nork Nori Noiz? ",
    "description": "Badalaben podcasta da “Nork Nori Noiz?¨, mahai baten bueltan, bikoteka eta parez pare jartzen diren bi pertsonen arteko solasa, edo jolasa.\n\nBertan aurkituko dituzten karta joko eta bestelako objektuek eskainiko dieten espazio ludikoa gorputzez, etorkizunaz, hizkuntzaz, sorkuntzaz eta nahi bestez hausnartzeko.\n\nGUAUk eskaintzen dizun edukia, Badalab-en podcasta da eta Hiru Damatxok ekoitzi du.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/672b19bb-0a19-4b1b-840d-fb11d630fc5e.jpg",
    "media_title": "1. Ines Osinaga eta Leo Buereberi",
    "media_desc": "Ines Osinaga musikaria eta Leo Buereberi DJ-a jarri ditugu “Nor Nori Noiz?” podcastaren atal honetan bikotea osatuz, mahai gainean, parez pare.  "
  },
  "2421": {
    "rss": "https://guau.eus/series/2421/rss.xml",
    "title": "Nork Nori Noiz? ",
    "description": "Badalaben podcasta da “Nork Nori Noiz?¨, mahai baten bueltan, bikoteka eta parez pare jartzen diren bi pertsonen arteko solasa, edo jolasa.\n\nBertan aurkituko dituzten karta joko eta bestelako objektuek eskainiko dieten espazio ludikoa gorputzez, etorkizunaz, hizkuntzaz, sorkuntzaz eta nahi bestez hausnartzeko.\n\nGUAUk eskaintzen dizun edukia, Badalab-en podcasta da eta Hiru Damatxok ekoitzi du.",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/38bbb977-774a-4904-a808-6d89d9d40334.jpg",
    "media_title": "2. Leire Lison eta Gorka Julio    ",
    "media_desc": "Leire Lisón, humanitate digitalen ikertzailea eta Gorka Julio, informatikari garatzailea  jarri ditugu “Nor Nori Noiz?” bideopodcastaren bigarren atalean bikotea osatuz, mahai gainean, parez pare.  "
  },
  "2412": {
    "rss": "https://guau.eus/series/2412/rss.xml",
    "title": "Vitoria, 3 de Marzo: Memoria contra el olvido",
    "description": "Radio Vitoriak Martxoaren 3aren 50. urteurrena dela eta ekoitzi duen 10 ataleko podcasta da.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d8d4c888-6e22-431f-87e6-b7cabe513af6.jpg",
    "media_title": "1. Campanades a morts: una canción inolvidable",
    "media_desc": "Radio Vitoriak Lluis Llach elkarrizketatzen du Parlavàko bere etxean, Gironan, 1976ko martxoaren 3an Gasteizen poliziaren errepresioaren ondoren konposatutako \"Campanades a morts\" abestiaren jaiotza berreraikitzeko. Kantautoreak \"Estatu erailketatzat\" jo ditu gertakari horiek, eta salatu du \"gertatutakoa aitortzen ez den bitartean, ez dela trantsiziorik izan\"."
  },
  "2431": {
    "rss": "https://guau.eus/series/2431/rss.xml",
    "title": "Uhin Ultramoreak",
    "description": "Alaitz Ochoa de Eribek eta Ana Galarragak gidatzen dute \"Uhin Ultramoreak\" zientzia eta teknologiari buruzko podcasta. Bertan, zientziaren dibulgazioa berdintasunaren ikuspegia ahaztu gabe egiten da. Maiz, zientziaren arloan ezkutuan geratu den emakumearen ikuspegiari arreta berezia jarri nahi diote Elhuyarreko bi dibulgatzaileek. ",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fcdfc7b2-cc6f-4311-8725-628a5d79b61b.jpg"
  },
  "2397": {
    "rss": "https://guau.eus/series/2397/rss.xml",
    "title": "Brillos",
    "description": "Moda, diseinu eta dekorazio tendentzia berriei buruzko saioa Ederne Frontelak gidatuta, eta Andoni Calvo eta Sarai Perezen kolaborazioarekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/62c17de8-1eeb-4c9e-9683-ec25888d126c.jpg",
    "media_title": "Blanco Bad Bunny",
    "media_desc": "Borja Hernández diseinatzaile getxotarrarekin kolore zuriaz eta bere tonalitateez hitz egin dugu. Pantoneren Hodei zuritik Superbowletik arrakasta lortzen duen Bad Bunny zurira.\nJoerak moda baino gehiago dira, arkitektura ere bai, eta Andoni Calvorekin IN 56 estudioko Vanesa Vergara eraldatzen ari den luxuzko teilatupe baten erreforman murgilduko gara.\nEta adi mantalei, itzuli egiten dira eta ez sukaldatzeko bakarrik."
  },
  "2433": {
    "rss": "https://guau.eus/series/2433/rss.xml",
    "title": "Gaua soinu-banda",
    "description": "XVII. mendean, Euskal Herriko mendietan eta sorgin ehizan, Kattalinek senarrarengandik ihes egiten du, eta gauaren erdian alde egiten du baserritik. Basoaren belztasunean galduta, haren atzetik dabilen presentzia sentitzen du. Bidean, hiru emakumerekin topo egiten du, eta, ibaiaren ondoan arropa garbitzen duten bitartean, beldurrezko ipuinak eta herriko esamesak partekatzen dituzte. Bere harridurarako, Kattalin istorio horien parte bihurtuko da azkenean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/46cc404f-4cd4-4ff5-818b-0cc523c925f5.jpg"
  },
  "2428": {
    "rss": "https://guau.eus/series/2428/rss.xml",
    "title": "Decorado soinu-banda",
    "description": "Alberto Vazquezek 2025ean zuzendutako “Decorado” animazio filmaren soinu-banda eskaintzen dizu GUAUk. Joseba Beristainek berariaz filmerako egindako musika da. \nArnold, adin ertaineko sagu baten krisi existentziala azaltzen du. Egin zuen ezkontza aldapa behera doa, bizitza zentzugabea eta inguruko guztia iruzurra iruditzen zaio. Lagunik onena modu susmagarrian hiltzen denean, Arnoldek ihes egiten du askatasun piska baten bila. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e13b79a0-3320-4406-82ca-e835ea9724fd.jpg"
  },
  "2366": {
    "rss": "https://guau.eus/series/2366/rss.xml",
    "title": "Jone, batzuetan soinu-banda",
    "description": "“Jone, batzuetan” Sara Fantova bilbotar zinema zuzendariaren film dramatikoa da. Bilbo, abuztu bete-betea. Jone aitarekin eta ahizpa txikiarekin bizi da. Joneren aitak lana utzi behar izan du, parkinsonaren ondorioz. Aldi berean, Aste Nagusia hastear da eta Jone lehen aldiz maiteminduko da. Maitemintze horrek eragindako hilezkortasun-sentsazioaren eta aitak bere gaixotasuna zeharkatzeko duen modu bereziaren artean biziko du Jonek uda. \n2025ean aurkeztu zen filma, eta hainbat sari jaso ditu.\nPablo Seijo musikariak sortu du filmaren soinu-banda.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7e9e5cfb-6d6d-456f-bcca-7691acead5c9.jpg"
  },
  "2419": {
    "rss": "https://guau.eus/series/2419/rss.xml",
    "title": "Akelarre",
    "description": "Euskadi, 1609. Eskualdeko gizonak urrutira joan dira itsasoan zehar. Amaiak, 20 urte, lehen aldiz parte hartzen du basoko festa batean, gauez, herriko beste neska batzuekin. Egunsentian atxilotu egiten dituzte.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/169f80fa-0291-46da-994b-bc53b4401491.jpg"
  },
  "2420": {
    "rss": "https://guau.eus/series/2420/rss.xml",
    "title": "Nora soinu-banda",
    "description": "Norak 30 urte ditu. Nicolas aitona argentinarrarekin bizi da eta bere bizitza ez da berak uste zuena. Lan txikiak ditu eta ia ez da bere herritik atera. Aitona galtzen duenean, Euskal Herriko kostaldetik bidaia bat hastea erabakitzen du, bere errautsak amonaren errautsen ondora eramateko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b2b4c377-7278-4edc-af2c-c6bdc93522b7.jpg"
  },
  "2373": {
    "rss": "https://guau.eus/series/2373/rss.xml",
    "title": "Singular soinu-banda",
    "description": "Alberto Gastesik zuzenduta, “Singular” thrillerra ekoitzi zuten 2024an Vidania Filmsek, White Leaf Producciones eta 61 North ekoiztetxeek, besteak beste, EITB Mediarentzat. Jon Aguirrezabalaga eta Ana Arsuaga (Verde Prato) musikariek sortu dute, berariaz, ekoizpenerako soinu-banda eta GUAUn osorik entzun dezakezu.\n“Singular” zientzia fikziozko filma da eta bertan Adimen Artifiziala eta pertsonaren doluaren arteko mugei buruz ari da. Semea hil eta dozena bat urtera, Dianak eta Martinek elkar ikustea erabakitzen dute lakuan zuten etxe bizitzan. Semea zenaren antza handiko gaztea azaltzearekin batera nahaspilatzen da egoera eta berpizten dira mamuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/badc4517-2a02-45c6-a1af-ace859a4070d.jpg"
  },
  "2439": {
    "rss": "https://guau.eus/series/2439/rss.xml",
    "title": "Kantauri soinu-banda",
    "description": "Xabier Mina Ederrak eta Isaías Cruz Irujok 2025ean zuzendutako “Kantauri”  dokumentalaren soinu-banda eskaintzen dizu GUAUk. Joseba Beristainek, berariaz, filmerako egindako musika da eta IFMCA, Nazioarteko Film Musika kritikarien elkartearen sari garrantzitsuetarako izendapena jaso du 2025ko soinu-banda onenaren alorrean.\n\nPlanetaren egungo egoera jasotzen du dokumentalak gizartearen kontzientzia pizteko helburuz. Kontserbazioa balioztatzen jakiteko, ezagutza behar da. “Kantauri”, Kantauriko itsas hondoaren aberastasuna erakusten du, izaki bizidunak eta hauen ingurune fisikoaren arteko harreman konplexuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b153d772-ca2f-4d97-8d12-5546b2829539.jpg"
  },
  "2440": {
    "rss": "https://guau.eus/series/2440/rss.xml",
    "title": "Musiktruk",
    "description": "Judith Monterok musikari buruzko ezagutza eskaintzen digu, musu truk. Aloña Berazak gidatutako Argi Ibili saioko edukia da, Euskadi Irratian.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/730a6e2a-7b10-44b0-a09d-d0d8fef7ae94.jpg"
  }
}