{
  "1751": {
    "rss": "https://guau.eus/series/1751/rss.xml",
    "title": "Klaketa ",
    "description": "Gaizka Izagirre zinema eta telesail kritikariak gidatutako podcasta da \"Klaketa\". Euskal ikus-entzunezkoak  ditu ardatz, eta atal bakoitzean film edota telesail bat da hizpidea.  Bertan lan egindako protagonista bat gonbidatu dugu, izan aktore, zuzendari, makilatzaile, produktore, gidoilari... Elkarrizketatua sakonago ezagutzeko aukera duzu, bere ibilbidea, bitxikeriak edo anekdotak. \n",
    "media_type": "audio",
    "media_title": "10.\"Amama\", Maite Arroitajauregi",
    "media_desc": "Amama filma da “Klaketa”ren 10. ataleko hizketa gaia. Bi mundu ezberdinen arteko talka agerian utzi nahi du filmak. Hitz gutxiko filma da eta garrantzia berezia du musikak eta soinu bandak, horrexegatik da gonbidatua Maite Arroitajauregi musikaria. Filmetarako musikaren sormenaz, bidean topatzen diren zailtasunez eta hauek gainditzeko bideaz ere aritu gara.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f8c4e9ce-2814-4d27-849d-69c28fe0ddea.jpg"
  },
  "1259": {
    "rss": "https://guau.eus/series/1259/rss.xml",
    "title": "Benetan zabiz?",
    "description": "\"Benetan zabiz?\" Aitziber Grados eta Malen Altunak aurkezten duten podcasta da.  Umoretik abiatutako, entretenimendurako podcast gaztea da.  Gaien aldetik mugarik ez dago. Istorio pertsonaletik abiatuta, gonbidatuaren sekretu ilunenak argitara ateratzen dituzte bi kazetari gazteek. Arrosaliren laguntza dute ez egokia den hori gonbidatuari galdetzeko. \n\nOihane Alonsori dagokio produkzioa eta beste guztia. ",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b0cdb6e5-3c4f-4efb-9aa7-931b15e35849.jpg",
    "media_title": "32. Aitor Nieto, polimaitasun harremanak",
    "media_desc": "Aitziber eta Malenek podcastera gonbidatzen duten laugarren Markina-Xemeindarra da. Aitor Nieto polimaitasunaz hitz egitera gonbidatu dute.\n\nZer da polimaitasuna? Nola bizi du Nietok? Zer desberdintasun dago polimaitasuna eta harreman irekien artean? Zer iritzi du harreman monogamoen inguruan? Zer uste du polimaitasuna ligatzeko erabiltzen dutenez? Zer da “polifake”? \nPolimaitasun harremanetako akordioez eta komunikazioaren garrantziaz aritu dira, besteak beste."
  },
  "1752": {
    "rss": "https://guau.eus/series/1752/rss.xml",
    "title": "Eneagrama ",
    "description": "¨Eneagrama\" sortzaileen  plaza da, baina ez edozein plaza, ez baita ohiko elkarrizketa podcast bat. \nPlaza berezi honetara datozen gonbidatuak Katixa Agirrerekin batera jolasteko prest datoz. \n\nKultur elkarrizketak dira, gertutasunez eginda, intimitate puntu batetik eta autoezagutzara bideratuak. Izan ere Jokin Ameztoi jakintsuak, Andoni Mutiloa kazetari eta aktoreak gorpuzten duenak, gonbidatuari bere eneatipoa zein den zehazten laguntzen die test txiki baten erantzunei erreparatuz. ",
    "media_type": "video",
    "media_title": "8. Miren Agur Meabe: Iragana eta galera",
    "media_desc": "Miren Agur Meabek haur ipuinak idaztearen esperientzia partekatu du “Eneagrama”ren atal honetan, galeraren triptikoa errepasatu, iragan eta memoriari begirada bat botatzen dion bitartean. Jokinek, berriz, ez du Miren Agur eneatipo bakar baten barruan ikusten, baina izan ditu idazleari esateko moduko hainbat apunte. ",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4497761c-6b9f-4e0b-a6e6-dd7535f9212a.jpg"
  },
  "1353": {
    "rss": "https://guau.eus/series/1353/rss.xml",
    "title": "Tandema",
    "description": "Txirrindulari zalego handia dago Euskal Herrian. Txirindulari eta txirrinduzaleekin pentsatuz, prestakuntza planak, gomendioak, bidaiak eta proposamenak egingo dizkizu \"Tandema\" podcastak, Mikel Astarloza adituaren ahotik. Modu erraz eta erakargarrian, atalez-atal bi gurpilen arloan aurrera egingo dugu, Mikelek eta zuk tandem egokia osatzen duzuelako. ",
    "media_type": "audio",
    "page": "Kirola",
    "page_id": 64,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dfaccb86-6432-4b56-aaf7-fd05758e1308.jpg"
  },
  "1308": {
    "rss": "https://guau.eus/series/1308/rss.xml",
    "title": "Irabazi arte",
    "description": "EITBko \"Irabazi arte\" telesaileko bi kidek podkast bat sortu dute emakumezko kirolari eta kirolzale erreferenteak bertatik bertara elkarrizketatzeko. Nora (Nahia Sillero) eta Olatz (Ainhoa Azpitarte) dira podkasterrak, Learoko jokalariak biak. Nerabezaroko atrebentziarekin luzatzen dizkiete galderak gonbidatuei. ",
    "media_type": "audio",
    "page": "Kirola",
    "page_id": 64,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/76088f47-8fc5-4930-b30d-de6cdd3dec14.jpg"
  },
  "1830": {
    "rss": "https://guau.eus/series/1830/rss.xml",
    "title": "Bi ahotsetan ",
    "description": "Zein doinu du maitasunak? Nola abesten zaio heriotzari? eta nostalgiari?... Donostiako Musika Hamabostaldiaren podcast sailaren atal bakoitzean, musika klasikoa aitzaki hartuta, horren inspirazio iturri izan diren gai unibertsalei buruz solasean ariko dira Joseina Etxeberria, kazetaria, eta euskal gizartean eremu jakin batean bere jardunagatik (kultura, kirola…) ezaguna den gonbidatu bat. Musika klasikoa eta solasaldia uztartuta, lasai entzun eta gogoeta egiteko saioa.",
    "media_type": "audio",
    "media_title": "3. Aitziber Garmendia, festa ",
    "media_desc": "“Zeinek esan du honekin juergarik ezin dela egin???” Aitziber Garmendiaren hitzak dira horiek Jacques Offenbachek “Infernuko Orfeo” operetarako idatzi zuen “Galop infernal” (Can-Can) abesti saltokari eta animatua entzuten ari dela. “Bi ahotsetan” podcastaren atal honetan festaz eta bere ibilbideaz aritu da Aitziber Joseina Etxeberriarekin. \nEuren solasaldian tartekatuta, Piotr Ilich Tchaikovskyren eta Offenbachen beraren musika entzungai da.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a15665ac-2a69-40a2-b054-736bff32fc87.jpg"
  },
  "1777": {
    "rss": "https://guau.eus/series/1777/rss.xml",
    "title": "Egia gordinetik",
    "description": "\"Egia gordinetik\" soinu-fikzioak Mari Sagarzazu neska gaztearen bizitzaren pasarte bat kontatzen du. Marik bere baserri munduko mugak zabaltzeko beharra sentitzen du eta aktoresa izatea du amets. Helburu hori lortzeko asmoz eraikitako bidean, oztopo eta amildegi latzak bizi beharko ditu. Baina baita une zirraragarri eta gozo askoak ere, ibilera horretan gurutzatuko zaizkion lagun zintzoei esker. \nIkasketak, lana, inbidiak, estutasunak, laguntasuna… Banbalina arteko amodio istorioa eta gehiago!\n",
    "media_type": "audio",
    "media_title": "6. Gela polita",
    "media_desc": "Antzerki konpainia berriko aktore ezagunekin lan egitea erronka handia da Marirentzat. Oihaneren pisuan gela bat libratu daiteke…",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d9b7faec-2f74-4e9a-8a8f-7a6055b776eb.jpg"
  },
  "1289": {
    "rss": "https://guau.eus/series/1289/rss.xml",
    "title": "Ganbara negra",
    "description": "Gertaeren eta ikerketen podcasta. Auzitegiko medikuek, idazleek eta polizia zientifikoko adituek erantzunak aurkitzen laguntzen digute. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7d179f13-3bc7-4365-9bca-98649f9c7bcf.jpg",
    "media_title": "146. Envenenadoras en serie",
    "media_desc": "Giulia Toffana perfumista eta zientzialari italiarrak sortutako pozoia da accqua toffana, eta haren bizitza bizia Vanessa Montfort eleberrigileak berreskuratzen du. Bere eleberrian Betiereko Hirira bidaiatu genuen eta 1658ko otsailean egin genuen. Diotenez, ehunka senar erori ziren apurka-apurka egiten ari zen pozoi horren biktima, susmorik ez sortzeko, ordurako autopsiak egiten ari zirelako eta pozoiak detekta zitezkeelako. Ganbara beltzaren atal berri honetan, pozoien eta pozoitzaileen istorioei buruz hitz egingo dugu Vanessa Montfort idazlearekin eta Marisol Doni s\"Envenenadoras\" liburuaren egile eta kriminologoarekin."
  },
  "1301": {
    "rss": "https://guau.eus/series/1301/rss.xml",
    "title": "Holobiontea",
    "description": "Zurriolako hondartzan izenik ez duen espezie bateko izakia azaldu da hilda sarean kateatua. Komunitate zientifikoaren arreta piztu du aurkikuntzak eta Eusko Jaurlaritzak, Idurre Aldazabal, EHUko ikerlaria eta bere taldeari eskatu dio ikerketa abiatzeko. Sarean ordea ikerlariak erori dira. Nazioarteko arreta sortzen du gertaerak. Thriller psikologikoa.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/23b3883c-4266-4866-8f11-270fc9e43f29.jpg"
  },
  "1678": {
    "rss": "https://guau.eus/series/1678/rss.xml",
    "title": "Euskadi Irratia. Albisteak",
    "description": "Euskadi Irratiko albiste laburpena. Uneoro jakinaren gainean egoteko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cc6bb3b6-9069-4993-8939-9c1bc79d37d4.jpg"
  },
  "1534": {
    "rss": "https://guau.eus/series/1534/rss.xml",
    "title": "Radio Euskadi noticias",
    "description": "Radio Euskadiko albisteak. Jakin behar duzuna, bost minutuan. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb33e733-e621-42cb-bd9e-ec48c8420587.jpg"
  },
  "1544": {
    "rss": "https://guau.eus/series/1544/rss.xml",
    "title": "Radio Vitoria noticias",
    "description": "Arabako informazioa Radio Vitoriako albistegietako azalen bidez\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b75198ca-2d6c-4c76-82d1-e8742ffc67f4.jpg",
    "media_title": "\"Caperucita en Manhattan\" en el Teatro Felix Petite ",
    "media_desc": "Carmen Martín Gaiteren eleberriaren egokitzapen eszenikoa da, eta, besteak beste, Carolina Yuste du, aktore bezala, aurten La infiltrada filmarengatik Goya saria irabazi duena."
  },
  "1684": {
    "rss": "https://guau.eus/series/1684/rss.xml",
    "title": "Faktoriako gonbidatua",
    "description": "Eguneko protagonista, Iñaki Guridirekin elkarrizketan. Ahots guztiak entzun behar direlako iritzi propioa izateko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Lore Bilbao: \"Familia medikuen eskasia areagotu egingo da\"",
    "media_desc": "Eusko Jaurlaritzako Administrazio eta Finantzaketa Sanitarioko Sailburuordeak  salatu du Espainiako Gobernuko Osasun Ministerioak ez diela inolako erantzunik ematen mediku eskasiari aurre egiteko. Era brean, Itxaron zerrendak murrizteko Jaurlaritzaren talka plana defendatu du.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/60885b90-6a3e-4ed0-a32d-9ee1962b5777.jpg"
  },
  "1629": {
    "rss": "https://guau.eus/series/1629/rss.xml",
    "title": "La entrevista de Boulevard",
    "description": "Eguneko protagonistak, politika eta gizarte arloko punta-puntako gonbidatuak Radio Euskadin.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "“Organizaciones de izquierda y algunos sindicatos han olvidado la defensa de los intereses de clase”",
    "media_desc": "Arantxa Tirado politologoa eta “La clase obrera no va al paraíso: crónica de una desaparición forzada” liburuaren egilekideak dio denok bizi garela langile-klasearen interesen aurkako balioak dituzten gizarteetan.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/83e7ad75-e53b-4e45-81ac-26f1c8bf911a.jpg"
  },
  "1543": {
    "rss": "https://guau.eus/series/1543/rss.xml",
    "title": "La entrevista de Radio Vitoria",
    "description": "Eguneroko elkarrizketa goizeko saioan.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "Ruben González Bengoa.",
    "media_desc": "Ruben González Bengoa, Vitoria-Gasteizko UNEDeko zuzendaria",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6f24ce09-5f82-4d0d-a444-780da6b8ebde.jpg"
  },
  "1763": {
    "rss": "https://guau.eus/series/1763/rss.xml",
    "title": "Faktoria sakonean",
    "description": "Faktoria albistegian landutako gaiak. Kazetaritza lana, gure inguruan gertatzen dena ulertzeko, lerroburuetatik harago. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Sindikalgintza eta gazteak. Bada atxikimendurik?",
    "media_desc": "Amaiur Renteriak eta Unai Alavak 28 urtena dituzte eta zuzendaritza ardurak, LABn eta CCOOen, hurrenez hurren. Gazte belaunaldietan duten ordezkaritzaz eta indarraz aritu dira",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7c02e4af-f282-4d43-a0f5-46bc9c55b532.jpg"
  },
  "1535": {
    "rss": "https://guau.eus/series/1535/rss.xml",
    "title": "Revista de prensa",
    "description": "Euskadi eta munduko albisteak beste hedabideetan. Cristina Vazquez eta Oskar Perezen eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0804e701-cdd1-4947-a3b2-f7515299017b.jpg"
  },
  "1671": {
    "rss": "https://guau.eus/series/1671/rss.xml",
    "title": "Zu etxerako",
    "description": "Faktoria magazinean, zer esana duten pertsonak gonbidatzen ditugu egunero. Entzutea eta ikastea gustatzen zaigulako. Denak, etxerako modukoak. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "GOIENAren 25. urteurrenaz, Mikel irizar eta Iban Arantzabalekin",
    "media_desc": "Bete berri du lehen mende laurdena GOIENAk. \"25 URTE  Zure istorioei esker, denon historia\" leloa aukeratu dute mugarria jartzeko.\nSorrerako garaiaz, ordutik egindako bideaz eta etorkizuneko erronkez aritu dira Debagoienako komunikazio taldeak izan zuen lehen zuzendaria, Irizar, eta gaur egungo lemazaina, Arantzabal.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/83893ccc-fb41-4ddc-bd01-0cd80494e9d6.jpg"
  },
  "1718": {
    "rss": "https://guau.eus/series/1718/rss.xml",
    "title": "La Noche de... podcast",
    "description": "\"La Noche de...\" podcastak zinearen ete bere protagonisten inguruko informazio eta bitxikeriak biltzen ditu. Bigarren denboraldian Dani alvarezek giodatuta. \nAurreneko denboraldian, Felix Linaresek bere ezagutzaren zati bat utzi zigun, podcast formatuan.",
    "media_type": "video",
    "page": "Kultura",
    "page_id": 63,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a1d9184-bf67-4b2d-821f-33e59ad61807.jpg",
    "media_title": "4. \"Airbag\", la película que lo cambio todo",
    "media_desc": "“Airbag” filma, mugarria izan zen 90ko hamarkadan. Esaldi xelebreak utzi zituen Juanma Bajo Ulloaren filmak gizartean. Zuzendariak berak azaldu dizkigu errodajearen inguruko bitxikeriak atal honetan. Filmak kontatzen duen istorioa bezain dibertigarria izan zen grabaketa.  "
  },
  "1687": {
    "rss": "https://guau.eus/series/1687/rss.xml",
    "media_title": "Nire ametsetan hogei urte duzu beti",
    "media_desc": "\"Nire ametsetan hogei urte duzu beti\" Kirmen Uribek 1999-2024 urte artean idatzitako poesia bildumaren aukeraketa da. Ondarruko idazleak berak egindako aukeraketa eta egilearen ahotsean berean, audioliburu modura eskaintzen dizuguna.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1670": {
    "rss": "https://guau.eus/series/1670/rss.xml",
    "title": "Irabazi arte ",
    "description": "EITBko \"Irabazi arte\" telesaileko bi kidek podcast bat sortu dute emakumezko kirolari eta kirozale erreferenteak bertatik bertara elkarrizketatzeko. Arene (Sua Enparantza), Nora (Nahia Sillero) eta Olatz (Ainhoa Azpitarte) dira podcasterrak, Learoko jokalariak hirurak. Nerabezaroko atrebentziaz luzatzen dizkiete galderak gonbidatuei.",
    "media_type": "video",
    "media_title": "9. Naroa Ruiz de Galarreta, izotz-hockey jokalaria",
    "media_desc": "Naroa Ruiz de Galarretak ez du gogoratzen irristagailuak jantzi zituen lehenengo aldia; 5 urterekin hasi zen izotz-hockeyan. 15 urte geroago, liga irabazi berri du hirugarren aldiz Txuri-Urdin taldearekin. Nora eta Olatzekin aritu da bere ibilbideari buruz, izotz-hockeyak azken urteetan izan duen eboluzioari buruz eta beste gauza askori buruz.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/76088f47-8fc5-4930-b30d-de6cdd3dec14.jpg"
  },
  "1251": {
    "rss": "https://guau.eus/series/1251/rss.xml",
    "title": "Artxipelagoa",
    "description": "Fikziozko serie distopikoa. 2103 urtea da eta itsasoaren maila 500 metrotik gora igo da. Euskal Artxipelagoak bere etorkizuna erabaki behar du mundu kaotiko batean eta Jare gaztea ustekabean abentura baten protagonista bihurtuko da",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cacd0f9a-e4dd-4584-9fe3-0c875ce2929c.jpg"
  },
  "1603": {
    "rss": "https://guau.eus/series/1603/rss.xml",
    "title": "Holobionte",
    "description": "Zurriolako hondartzan izenik ez duen espezie bateko izakia azaldu da hilda, sarean kateatua. \n\nKomunitate zientifikoaren arreta piztu du aurkikuntzak eta Eusko Jaurlaritzak, Idurre Aldazabal, EHUko ikerlaria eta bere taldeari eskatu dio ikerketa abiatzeko. Sarean ordea, ikerlariak erori dira. Nazioarteko arreta sortzen du gertaerak.\n\nThriller psikologikoa.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d521e837-b6b9-4576-9ed1-43bdf8a88c61.jpg"
  },
  "1340": {
    "rss": "https://guau.eus/series/1340/rss.xml",
    "title": "Opera prima ABAO (eus)",
    "description": "\"Opera prima ABAO\" soinu-libretoa da, eta Enrique Berten eskutik operaren munduan sartzea du helburu. Opera maite duenari zuzenduta dago, eta, batez ere, mundu liluragarri honetan sartu nahi duenari. Kapitulu bakoitzak obra bakoitzaren testuinguru historikoa eta musika-berezitasunak modu atseginean islatzen ditu.",
    "media_type": "audio",
    "media_title": "5. \"Otello\", bi geinu elkartzen direnean ",
    "media_desc": "Operan aditua den Enrique Bertek ABAO Bilbao Operaren aurtengo denboraldiari amaiera ematen dion Giuseppe Verdiren  \"Otello\" operari helduko dio Opera Primaren hirugarren denboraldiaren bosgarren atal honetan.\nIstorio tragiko eta hilezkor hau, Verdiren errepertorioko azkenaurreko lana da, eta, bertan, maitasuna, arrazakeria eta engainu uztartzen dira, William Shakespeareren izen bereko draman oinarri hartuta.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a237c23b-3bea-45b5-8839-87af7d75bb9b.jpg"
  },
  "1339": {
    "rss": "https://guau.eus/series/1339/rss.xml",
    "title": "Opera prima ABAO (es)",
    "description": "\"Opera prima ABAO\" soinu-libretoa da, eta Enrique Berten eskutik operaren munduan sartzea du helburu. Opera maite duenari zuzenduta dago, eta, batez ere, mundu liluragarri honetan sartu nahi duenari. Kapitulu bakoitzak obra bakoitzaren testuinguru historikoa eta musika-berezitasunak modu atseginean islatzen ditu.",
    "media_type": "audio",
    "media_title": "5. \"Otello\", cuando dos genios se encuentran ",
    "media_desc": "Operan aditua den Enrique Bertek ABAO Bilbao Operaren aurtengo denboraldiari amaiera ematen dion Giuseppe Verdiren  \"Otello\" operari helduko dio Opera Primaren hirugarren denboraldiaren bosgarren atal honetan.\nIstorio tragiko eta hilezkor hau, Verdiren errepertorioko azkenaurreko lana da, eta, bertan, maitasuna, arrazakeria eta engainu uztartzen dira, William Shakespeareren izen bereko draman oinarri hartuta.",
    "page": "Musika",
    "page_id": 60,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d4f647e2-6234-4350-bf0c-5b14bf63ea4c.jpg"
  },
  "1374": {
    "rss": "https://guau.eus/series/1374/rss.xml",
    "title": "Zutunik",
    "description": "\"Zutunik\" taberna zuloetako \"stand up\"a da. Euskal umoregile zenbaiten ekarpena da, Karkar ekimenarekin batera sortua. Antton Telleria gidari, umoregile zenbaiti tartea utzi zaie, beraiek umorezko emankizuna egiten duten artean zu, taberna zuloan bezala senti zaitezen podcast formatuan. ",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/365cce4f-7056-40ab-b290-7cd47d0f8cff.jpg"
  },
  "1366": {
    "rss": "https://guau.eus/series/1366/rss.xml",
    "title": "Yoko Ona",
    "description": "\"Yoko Ona\" podcastean Olatz Salvador eta Lore Nekane Billelabeitia (Belako) musikariek beren bizipenak eta anekdotak aztertzen dituzte, Ainhoa Vitoriak gidatuta. Musikak egin dizkien ekarpenak eta bizi izandako egoera eta pasadizoak, modu atseginean aztertuz.",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8924917a-3ffe-4114-b742-e69c9746f0fe.jpg"
  },
  "1291": {
    "rss": "https://guau.eus/series/1291/rss.xml",
    "title": "Geldiezinak",
    "description": "\"Geldiezinak\" erreferentziazko emakume kirolariak hobeto ezagutzera emateko podcast-a  da.",
    "media_type": "audio",
    "page": "Kirola",
    "page_id": 64,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e6d8a46b-3122-41ed-9feb-e0e7df87df89.jpg"
  },
  "1810": {
    "rss": "https://guau.eus/series/1810/rss.xml",
    "media_title": "Xahmaran ",
    "media_desc": "Istanbulgo etxe otomano hondatu batean bizi da, gurpildun aulkian preso, Kawa-ren ama eta egunero ekartzen ditu gogora Ararat mendia, kurduen kondaira eta leku sakratuak. Bai eta, leku eder haietan hil zizkioten senarra eta bi seme gerrillariak. \nAmaren ezkutuan Kawak jendea hiltzea du ogibide. Enkarguz eta arrazoiak ezagutu gabe. Hilketa ez ohiko baten ondoren ordea, egoera gaiztotuko zaio Kawa-ri eta bere mundua pitzatu. Mendeko amagatik ez balitz, Alemaniara alde egingo luke bere anai-arrebek bezala. \nJon Arretxeren (Basauri, 1963) nobela beltz honek Istanbul eta Munich ditu kokaleku, ohoretik desohorerako bidaia eginez. \nEreinen 2012ko argitalpenetik eskaintzen dizu EITB Mediak audioliburu gisa.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1794": {
    "rss": "https://guau.eus/series/1794/rss.xml",
    "media_title": "Telefono kaiolatua",
    "media_desc": "Bai telefonoek eta bai ispiluek ere urduritasuna sortzen digute. Amesgaiztoetan sarri agertzen zaizkigu. Ezinegona sortzen digute, lo egiteko pastillak hartzera behartzen gaituzte. Sosegurik eza agertzen da kontakizun hauetan. Telefono-kabina baten bila aritu eta, bat aurkitu orduko, telefono-haria moztuta dagoela ohartzen denaren sosegurik eza. Telefono-kabina zepo hilgarritzat, zerraldotzat sentitzen duenarena. Esan dezagun telefonoa giderretik duenak mundua duela mendean. Esan dezagun telefono kaiolatu batez ari garela. Bai, esan?\n\nHamahiru ipuinetan zehar, Harkaitz Cano (Lasarte, 1975) idazleak, genero beltza nahasten du absurduarekin eta surrealismoarekin.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1809": {
    "rss": "https://guau.eus/series/1809/rss.xml",
    "media_title": "Beti oporretan",
    "media_desc": "Uda, asteburu luzea, txangoa. Gozamen tartea da oporraldia, atseden hartu eta indarrak berritzeko sasoia. Beti ez dira gauzak espero bezala gertatzen hala ere. Desegokia suerta daiteke bidaidea, nahas liteke giroa edo trakestu familiako bakea. Zapuztu gaitzake ekaitzak, mehatxatu istripuak. Urtarrak eta naturaren atseginari lotuak dira Harkaitz Canoren (Lasarte,1975) narrazio hauek. \n\nSusak 2015ean egindako argitalpenetik eskaintzen dizu EITB Mediak audioliburu gisa.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1808": {
    "rss": "https://guau.eus/series/1808/rss.xml",
    "media_title": "Fakirraren ahotsa",
    "media_desc": "Zer egin dohain bat daukazunean? Erabili, munduari eskaini, eta trukean, arreta jasotzera ohitu. Horixe egiten du Imanol Lurgainek bere ahotsarekin, kantagintza konprometitua besarkatu eta frankismoaren kontra borrokan hasi, “Fakirra” goitizenarekin. Baina, ahotsarekin batera aldatuz joango da bere ikuspegia eta bidaideekiko harremana ere. Borroka armatua, klandestinitatea, erbeste paristarra..., mundua iraultzen saiatu zen belaunaldi baten erretratua da lau hamarkadatan zehar. \nZuzia irenstean erretzen ez dena da Fakirra, minari eztarrian behera bultzatzen diona. Zein ote du benetako ahotsa?\n\nSusak 2018an egindako argitalpenetik eskaintzen dizu audioliburua EITB Mediak.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1791": {
    "rss": "https://guau.eus/series/1791/rss.xml",
    "media_title": "Twist",
    "media_desc": "Soto eta Zeberio, bahitu, torturatu, hil eta desagerrarazi egin zituzten. Diego Lazkano idazleak gogoan betiko txertaturik daramatza bi lagunak, ezin ditu oroimenetik uxatu. Bi itzal haietatik elikatzen ari da hogeitaka urtetan, Soto eta Zeberioren ordez bizi ote den zalantzarekin, haien ordez bizitzea balitz bezala bere erantzukizuna. Bizitza bakarrean hiru bizitza bizitzea posible balitz bezala.                                                                                                      \n\nNorbere larrutik ihes egin eta larru berri bila itsumustuan dabilenaren desafioak, korapiloak, menturak kontatzen ditu Harkaitz Canok nobela honetan. Errua, maitasuna, traizioa, sexua, indarkeria, lotsa, justizia, erredentzioa, usurpazioa, antzezpena... asko dira kontakizun laster eta zabal honetako hariak, baina denen gainetik nagusitzen da adiskidetasunari egindako kantua. \n\n\n",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1807": {
    "rss": "https://guau.eus/series/1807/rss.xml",
    "media_title": "Hamaseigarrenean aidanez",
    "media_desc": "Apustulari baten heriotza da “Hamaseigarrenean aidanez” eleberriaren gertaera nagusia, pertsonaia eta ikuspuntu desberdinetatik kontatua; baserri giroko trajedia bat. “Ez nuen leihorik ireki behar izan gertatuko zitzaidana ezagutzeko”, Martzelina alargunaren bihozkada hori nagusitzen da hasieratik. Anjel Lertxundi (Orio, 1948) idazleak, emakume baten bakardade eta sufrimenduaren ikuspegi sakona biltzen du.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1792": {
    "rss": "https://guau.eus/series/1792/rss.xml",
    "media_title": "Zergatik panpox",
    "media_desc": "Lagunak alde egin ondoren emakume batek bere haurrarekin bizi duen egun normal bat kontatzen digu nobelak. Goizean goizetik gosaria eman, ikastolara joan behar dela hurrengo, arratsaldean jaso... lotara eraman arte, eta protagonista bera oheratu arte egin eta burutik pasatako gogoetak dira nobelaren edukia. \n\nTxema lagunaren ausentzia oroitzapen huts baino zerbait gehiago da nobelan, emakumearen gogoeta gehienetan dago haren ausentzia. Bakardadea sentitzeko ere ia tarterik gabe dago emakumea, halakoxea baita bere bizitzaren atze-aurrea. Baina tartetxo bakan horietan isurtzen da nobelara etxetik alde egin zuen lagunaren oroitzapena. Emakumea da kontalaria, eta emakumearen sentsibilitate unibertsalenetik dago kontatuta nobela.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1793": {
    "rss": "https://guau.eus/series/1793/rss.xml",
    "media_title": "Ehun metro",
    "media_desc": "Ramon Saizarbitoriak (Donostia, 1944) idatzitako “Ehun metro” nobelak, Franco diktadorea hil eta urte betera, 1976an ikusi zuen argia. Artean indarrean zegoen zentsura-legerik ez zuen gainditu, ordea, eta eleberriaren lehenengo edizioa bahitu eta liburu-dendetatik erretiratu zuten, Saizarbitoria bera prozesatu eta epaitu zutelarik. Zentsura-legea ezabatuta, itzuli zen nobela liburu-dendetara.  \n\nBehin eta berriz aipatu dira nobelaren arkitektura, kontakizunean erabilitako teknika, baliabide eta estrategia aberatsa, poliziarengandik ihesi doan aktibistak poliziaren tiroz zerraldo erori arte lasterka egiten dituen ehun metroak kontatzeko garaian. Ihesi doan bitartean, bere bizitzako pasadizoak oroitzen ditu protagonistak, lekuko anonimo batengana hurbiltzeko ahaleginean, testigu hari bizitza eskainiko balio bezala. \n\nErein argitaletxearen  2020ko ediziotik, eskaintzen dizu EITB Mediak audioliburu gisa. ",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60
  },
  "1262": {
    "rss": "https://guau.eus/series/1262/rss.xml",
    "title": "Bihotz handiegia",
    "description": "\"Bihotz Handiegia\" Eider Rodriguezen ipuin bilduma da.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/513ee45b-b1fb-49c0-a8d2-8e79c918294c.jpg"
  },
  "1321": {
    "rss": "https://guau.eus/series/1321/rss.xml",
    "media_title": "\"Larrua hotz\": Iñaki Beraetxeren ahotsean",
    "media_desc": "Iñaki Beraetxek jarri dio ahotsa Albert Sánchez Piñol antropologo eta idazle katalanaren \"Larrua hotz\" eleberriari. \nIndependentzia lortu berri duen irlandar errepublika gaztea astindu duen Gerra Zibiletik ihesi doan irlandar errebelde ohia dugu protagonista. Itsasbideetatik aparte dagoen irla galdu batera joko du, bertako egurats-ofizial izateko asmoz. Doi kilometro t' erdiko luzera duen lur-eremuan, itsasargia, etxola bat, aurreko egurats-ofiziala beharko lukeen gizona eta bere oroitzapenak izango ditu lagunarte bakar…. ustez behintzat. \n\nStevenson, Lovecraft edota Conrad-en obrekin parekatua izan den eleberri honen dohainik handiena, beharbada, nahi gabe ere pentsarazteko duen ahalmena da.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1355": {
    "rss": "https://guau.eus/series/1355/rss.xml",
    "media_title": "3. Touré detektibearen saga: Hutsaren itzalak ",
    "media_desc": "Touré sagako hirugarren audioliburua da \"Hutsaren itzalak\". Touré \"detektibe-igarle\"aren abentura hau ere Euskal Herrian kokatua du Jon Arretxek.\n\nHainbat urtez bizirik irauteko borrokan ibili ondoren, Tourék Sira bere alabaren deia jaso du oraingoan. Hendaiara datorrela esan dio, egun batzuk elkarrekin pasatzea nahi duela eta. Paperik ezaren arazoak saihesteko, Tourék Sa Kene bere amorantea bidaltzen du alaba autoz jasotzera. Baina Sira ez da hitzordura agertzen.\n\nArretxek koxka bat estuago egiten du, eta Saharaz hegoaldeko etorkinen egoera gordinean egiten du azpimarra.  Paradisuaren ateetaraino iristeko ibilbide nekezkoak, mafien esku-sartze ankerrak, giza legearen etengabeko urratzeak hartzen dute protagonismoa… Intrigarik ez da falta, ordea.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1371": {
    "rss": "https://guau.eus/series/1371/rss.xml",
    "media_title": "Zoaz infernura, laztana",
    "media_desc": "Anjel Lertxundik bikote harremanak aztertzen ditu eleberri honetan. Gehienetan, botere harreman bihurtzen dira harreman horiek, eta gaur egungo edozein egunkari hartzea nahikoa da ikusteko ez dela gutxitan gertatzen boteretsuenak bere boterea baliatzea ahulena umiliatzeko eta tratu txarren bidez otzantzeko.  Generoko elementuak erabiltzeaz gainera –nobela beltzaren elementuak, intrigarenak…–, gaur gaurko kontakizuna eraiki du Lertxundik, hizkera bizkorrean eta gardentasunez.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1311": {
    "rss": "https://guau.eus/series/1311/rss.xml",
    "media_title": "Uxue Alberdi idazleak berak irakurrita",
    "media_desc": "Nagore Vargas da nobelaren protagonista. Baldintza makurrei aurre eginez zaildutakoa da Nagore, gaztaroa intentsitate handiz bizi izan dutenen grinarekin borrokatzera ohitua: autoritatearen kontra, benetakotasunaren bila, desafioek inarrosirik, barne bulkadaz, presaka maitatzen, bortizkeriari artez begira, arriskuari deika, edozertarako prest.\n\nBilbora iritsi zenean hiri bat gatazkan zeukan deskubritzeko; zenbait iraultza eta abentura, engaiatzeko; gorputz bat, biolentziaren eta erotikaren artean jokoan jartzeko. Klasearen, aberriaren eta sexuaren izenean nork bere amorrua bizkortzen zuen garaiak gozatu zituen Nagorek. Baina orain, 2010eko irailean, 28 urte dituela, Artxandan dago Libre irratiko hiru lagunekin, azken bilkura moduko bat antolatu dute, jakinaren gainean segika dituztela txakurrak, preso hartuko dituztela ziurrenik eta itxi egingo dutela irratia.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75
  },
  "1711": {
    "rss": "https://guau.eus/series/1711/rss.xml",
    "title": "Goazen: Iritsi gara",
    "description": "\"Go!azen\"en unibertsoko liburuak sortu ditu Jasone Osorok eta audioliburu gisara entzuteko aukera duzu. ",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Iritsi gara",
    "media_desc": "Jasone Osorok idatzitako \"Go!azen\" unibertsoko lehen liburu, hemen audioliburu gisa aurkeztuta, dugu hau. Kamioi bat gurutzatu da errepidean eta auto-ilarak sortu ditu. Uste baino gehiago luzatuko da itxaronaldia eta dozenaka autobus eta kotxek zain egon beharko dute.\n\nAutoan doaz Zuri, Eli, Garieta eta Julen. Autobusez Danel, Eider, Eneko, Maddi, June eta Igor. Aimar amarekin doa autoz. Gabo desesperatzen hasi da gasolindegian atzeratzen ari direlako. Era batera edo bestera, guztien bizitzak gurutzatuko dira errepidean. Familia hippy bat ezagutuko dute, auto-stop egiten duen jendea, ezkutatuta dagoen laku bat... Hainbat abentura igaro ondoren, azkenean bai, azkenean iritsiko dira Basakabira.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8b1894ed-adbc-4aa7-b9df-f3ccce7014b9.jpg"
  },
  "1712": {
    "rss": "https://guau.eus/series/1712/rss.xml",
    "title": "Goazen: Eiderren egunerokoa ",
    "description": "Osasuntsuak ez diren bikote harremanak biltzen ditu Jasone Osorok audioliburu honetan. \n",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Eiderren egunerokoa goazen",
    "media_desc": "Osasuntsuak ez diren bikote harremanak biltzen ditu Jasone Osorok audioliburu honetan. \n\nIker eskalatzailea da, mutil jatorra eta liluragarria. Eiderrek aspaldi egiten du amets berarekin. Eta gutxien uste zuenean, Iker hurbildu zaio, eta elkarrekin ateratzen hasi dira. Eider pozak txoratzen dago, maiteminduta, eta sentitzen duen guztia, bizitzen ari den guztia eguneroko batean idazten ari da. Eguneroko hori ahots goran entzunez jabetzen gara, ustez, harreman aberasgarria izan behar zuena, mugatzailea eta toxikoa ere bihurtu dela. Danelen laguntzari esker, jabetu da egoeraz. Beti pentsatu izan duen bezala, printze urdinik ez dagoela ikusi du Eiderrek.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/71f511bf-148c-4282-bd64-32144e7b0f09.jpg"
  },
  "1713": {
    "rss": "https://guau.eus/series/1713/rss.xml",
    "title": "Goazen: Amona influencerra",
    "description": "Covid19 malapartatuak mundu osoa astindu duen garaian kokatzen gaitu Jasone Osorok idatzitako testuak.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Amona influenzerra",
    "media_desc": "Covid19 malapartatuak \"Go!azene\"ko Maddiren gurasoak oporretan, Maldiva irletan, harrapatu ditu eta etxera itzuli ezinik daude. Ondorioz, Maddik amonaren etxean pasa beharko du itxialdia. Aspergarria zirudien plana, sorpresaz eta abenturaz beterikoa bilakatu da azkenerako.\n\nMaddik Basakabiko lagunekin bideo-deiak egiteko aukera du eta bestetik, sare sozialetan trebatu du amona. Sareari esker, gazte garaiko mutil-lagunarekin topo egin du. Ustekabean, Maddiren amona influencer bihurtu da!",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/642cbf29-9dc4-49e1-83b0-105fab276cb3.jpg"
  },
  "1714": {
    "rss": "https://guau.eus/series/1714/rss.xml",
    "title": "Goazen: Asteburu bat eskiatzen",
    "description": "Basakabiko ia lagun talde osoa eraman du asteburu pasa oraingoan Jasone Osorok audioliburu egindako testuan. ",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "media_title": "Goazen: Asteburu bat eskiatzen",
    "media_desc": "\"Go!azen\"eko taldea berriz elkartzeko irrikitan dago, baina Basakabi eta uda lekutan daude oraindik! Asteburuan eskiatzera joatea erabaki dute. Zuri eta Maddi New Jerseyn daude, baina beste guztiek lo-zakuak hartu eta aterpetxe batean hartu dute ostatu. Batzuek primeran dakite eskiatzen; beste batzuk, ideiarik ez. Aldarte onean daude, baina ustekabeak izaten dira bizitzan.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d5847f61-02af-4b76-a8d0-336c640a29aa.jpg"
  },
  "1279": {
    "rss": "https://guau.eus/series/1279/rss.xml",
    "title": "Elkanoren arrastoan",
    "description": "Juan Sebastian Elkanori hurbilketa Lurrari emandako lehen zirkun-nabigazioaren bostehungarren urteurrenean.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b3a14fd4-83cd-4209-9c0b-ec6906da2b8d.jpg"
  },
  "1605": {
    "rss": "https://guau.eus/series/1605/rss.xml",
    "title": "Tras la huella de Elkano",
    "description": "\"Juan Sebastián Elkano, biografía de un Capitán\" audio liburu bat da, munduari egindako lehen bira kontatzen duena, lekuko pribilegiatu baten ikuspuntua berreskuratuz, Elkano bera. Gizakiaren eraldaketa ere kontatzen du, parte hartu zuen bi espedizio ozeaniko handien bidez.",
    "media_type": "audio",
    "page": "Audioliburuak",
    "page_id": 75,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a097fe0-ce7c-4f22-a3a9-47050f3385d5.jpg"
  },
  "1669": {
    "rss": "https://guau.eus/series/1669/rss.xml",
    "title": "Nerabeen garrasia ",
    "description": "Telmo Lazkanok eta Maitane Ormazabalek gazteak zaurgarri egiten dituzten elementuak, tartean sare sozialak, bullyinga, antsietatea, baloreak, elikadura nahasmena, identitatea, neurologia, autoestimua edo osasun mentala aztertzen dituzte \"Nerabeen garrasia\" podcastean. Adin zail horretarako tresna izateko helburuz. ",
    "media_type": "video",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fbd80991-c38a-4f32-892e-bf280c9a8d39.jpg"
  },
  "1622": {
    "rss": "https://guau.eus/series/1622/rss.xml",
    "title": "Kuku!",
    "description": "\"Kuku!\" etxeko txikienei eskainitako ipuin bilduma da, entzun eta ikusteko. Haurrari pentsatzeko bidea jarri nahi dion ipuin bilduma. Haurrak aniztasunean eta baloreetan hezteko tresna, entzumena landuz eta irudi geldoekin, irudimena martxan jartzeko bidea eskura jarriz.",
    "media_type": "video",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8a36753b-61f2-41c6-ac64-c909f09f589f.jpg"
  },
  "1686": {
    "rss": "https://guau.eus/series/1686/rss.xml",
    "title": "Benetan zabiz? ",
    "description": "\"Benetan zabiz?\" Aitziber Grados eta Malen Altunak gidatzen duten podcast gazte eta lotsagabea da, umoretik entretenimendurako asmoz sortua. Astez-aste gonbidatu ezberdin batekin solasten dira, aho bizarrik gabe.  \nOihane Alonsoren esku dago produkzioa eta edizio lana ",
    "media_type": "video",
    "media_title": "34. Iker Vicente, aizkolaria eta munduko txapeldunordea",
    "media_desc": "Iker Vicentek beste bi domina irabazi ditu aizkoran 2025eko apirilean, Australiako Munduko Txapelketan, abiadura modalitatean. Munduko aizkolari onenetakoak, txapeldunordeak, txikitatik ezagutzen du aizkora. \nIkerrek txapelketa asko eta asko irabazi ditu eta onenen artean egoteak sortzen duen presioa nola kudeatzen duen galdetu diote Aitziber eta Malenek. Orohar, kirol ibilbideaz aritu dira gonbidatuarekin. Zer moduz Australian? Zer pentsatzen dute bertako aizkolariek euskaldunei buruz? Nondik datorkio aizkorarekiko grina? Ze gauza sakrifikatu behar izan ditu?. Nolakoa  izan zen “La Resistencia” saioko esperientzia? Diru asko irabazten da aizkolari moduan? Zer moduzkoa da Otsagabiako bizitza? \nMaria Blanco, urrezko kolaboratzaileak, gainera gai interesgarria ekarri die beste behin: bikoteen artean egiten diren opariez aritu da, alegia. \n",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b0cdb6e5-3c4f-4efb-9aa7-931b15e35849.jpg"
  },
  "1690": {
    "rss": "https://guau.eus/series/1690/rss.xml",
    "title": "Lay Day",
    "description": "Lay Day podcasta, Olaia Elorriaga eta Ander Lopez Lerenak gidatzen duten Surfaren inguruko  podcasta da. Barealdi egunetan behar izaten den ordezko kresala dosia. \nSurfaren inguruan egunean jartzeko, elkarrengandik ikasteko, kezkak partekatzeko. Elkarrizketatuak ere baditugu olatu taula eta neopreno artean. \n\n",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/02e6fc72-66c2-4822-a690-a14bea6da545.jpg"
  },
  "1676": {
    "rss": "https://guau.eus/series/1676/rss.xml",
    "title": "Iufi!",
    "description": "Aldarte onean jartzeko poscasta duzu hau, Iban Garcia eta Maite Azpiazu ama-semeek, umoretik aztertzen dituzte gai zehatzak pertsonaia ezagunak elkarrizketatzen dituzten bitartean.  ",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d7674b36-59b5-4625-a43c-3a6b09025f81.jpg"
  },
  "1689": {
    "rss": "https://guau.eus/series/1689/rss.xml",
    "title": "Yoko Ona ",
    "description": "\"Yoko Ona\" podcastean Olatz Salvador eta Lore Nekane Billelabeitia (Belako) musikariek beren bizipenak eta anekdotak aztertzen dituzte, Ainhoa Vitoriak gidatuta. Musikak egin dizkien ekarpenak eta bizi izandako egoera eta pasadizoak, modu atseginean aztertuz.",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8924917a-3ffe-4114-b742-e69c9746f0fe.jpg",
    "media_title": "7. Tarana Karim, dibertsitateaz",
    "media_desc": "Dibertsitateaz, arrazakeriaz, identitate berriak ezagutu eta eredu eta erreferente berriak eraikitzeko beharraz aritu gara \"Yoko Ona\" podcastaren atal honetan.\n\nTarana Karim abokatu eta aktibistak hogei urte daramatza Euskal Herrian, diskriminazioaren kontra borrokatuz. Egunerokoan sufritzen duen bazterkeria azaldu digu.\n\nAndrea Aranburu ere gurekin izan da beste euskal emakume sortzaile baten berri emateko: \"Borobilaren Ertzetik\"."
  },
  "1658": {
    "rss": "https://guau.eus/series/1658/rss.xml",
    "title": "Café Valparaíso",
    "description": "\"Café Valparaíso\" liburuen eta jende argiaren podcasta da. Irakurketa-klub honetan liburu bat eta bere egilea testuinguru sozial eta musikalean jartzen dira. Miriam Duquek zuzendua, Char-Lee Mitok komentatua eta Ibon Belandiak bere gitarra eta burutazioekin musikatua.",
    "media_type": "video",
    "page": "Kultura",
    "page_id": 63,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cee8e271-1a22-443e-a905-f79f21c9c415.jpg"
  },
  "1382": {
    "rss": "https://guau.eus/series/1382/rss.xml",
    "title": "baDA!bil",
    "description": "Asko dira kulturgintzaren unibertsoan jasotako bizipenak eta irakaspenak. Batzuengatik hartzen dugu, beste batzuei emateko. Durangoko Azoka honen guztiaren bilgune izanik asko eta asko dugu komentatzeko eta partekatzeko. #baDAbil-en bideopodcasta, Amets Arangurenek gidatuta.",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9f8c6beb-eac8-4405-a7a2-cd40444439a9.jpg"
  },
  "1691": {
    "rss": "https://guau.eus/series/1691/rss.xml",
    "title": "Ez hain ondo",
    "description": "Ez hain ondo, emozioak ulertu eta lantzeko tresnak eskaini nahi dituen podcasta da. Irati Perez psikologoak gure emozioen gorabeherak arakatzen ditu Ane Zuazubiskar kazetariaren galderetatik abiatuta. Nola zaude? galderari erantzuteko, ondo erantzuna baino zerbait gehiago ezinbestekoa delako, ezinegona baretu eta gurpil horretarik atera ahal izateko.  ",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/084ebd6b-62bd-4eda-b606-803c507dfad3.jpg"
  },
  "1677": {
    "rss": "https://guau.eus/series/1677/rss.xml",
    "title": "Urratsa",
    "description": "Mindfulnessa eta auto laguntzarako podcasta da \"Urratsa\"  itxaropen eta baikortasun mezua zabaltzeko, osasuna modu integralean zaintzen ikasteko eta oreka emozionala berreskuratu eta mantentzeko. \n\nNaomi Mendizabalek lagunduko zaitu bide horretan. ",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ae8244cf-c431-4ad4-8d5d-68b0b6844593.jpg"
  },
  "1717": {
    "rss": "https://guau.eus/series/1717/rss.xml",
    "title": "Zulora",
    "description": "Etxabeak, lonjak, lokalak, txokoak, bajerak, sotoak. Zuloak, finean. Horrelako tokietan biltzen gara egunero Euskal Herriko gazte asko. Bertan aurkitzen dugu espazioa gure kideekin egon eta gure kezkez, ezinez, pozez eta arazoez hitz egiteko.  \nAne Zuazubiskar da zulo hoietan sortzen denaren inguruko solasaldien gidari.  ",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f830fc7c-d2cd-4a58-8488-3139f843d1f7.jpg"
  },
  "1688": {
    "rss": "https://guau.eus/series/1688/rss.xml",
    "title": "Zutunik",
    "description": "\"Zutunik\" taberna zuloetako \"stand up\"a da. Euskal umoregile zenbaiten ekarpena da, Karkar ekimenarekin batera sortua. \nAntton Telleria gidari, umoregile zenbaiti tartea utzi zaie, beraiek umorezko emankizuna egiten duten artean, zu, taberna zuloan bezala senti zaitezen podcast honen bidez.\n",
    "media_type": "video",
    "page": "Gaztea",
    "page_id": 70,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/365cce4f-7056-40ab-b290-7cd47d0f8cff.jpg"
  },
  "1392": {
    "rss": "https://guau.eus/series/1392/rss.xml",
    "title": "Baipasa",
    "description": "Olaia Urtiaga eta bere taldea lagun izango dituzu entretenimendutik informaziorako bidean. Baipasa duzu, arratsaldero, munduko aktualitatea jarraitzeko saihesbiderik onena. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Kluba: lagunen ezkontzetan egin beharrekoak",
    "media_desc": "Itzalaldia modu ezberdinen bizi zuten klubeko kideek. Baina dagoeneko iraganeko kontua da hori. Zubia baita, batzuentzako gutxienez... Klubak ez du normaltasuna berreskuratu. Oraindik ere Noja eta Ibizan delegaritza izan baitugu gaurkoan. Aitor Gisasolak Ibizatik jarri du mahai gainean gaur gaia, lagunak ezkontzen direnean zer nahiago duzu, ezkontza gidatu? Edo 3 minutuko hitzaldia eman?",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6c436a77-fc2a-4b5d-a0ab-cff00f109471.jpg"
  },
  "1438": {
    "rss": "https://guau.eus/series/1438/rss.xml",
    "title": "Ganbara",
    "description": "Radio Euskadiren iluntzeko albistegia, Arantza Garciak gidatuta. Albisteei patxadaz heldu eta egunari beste buelta bat ematen diogu.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Entrevista a María Ubarretxena, Consejera de Gobernanza y Autogobierno",
    "media_desc": "Ganbaran egindako elkarrizketan, María Ubarretxenak azaldu du Eusko Jaurlaritzak transferentzien egutegia \"doitu\" duela, lau bloketan bilduta: Gizarte Segurantzaren kudeaketaren eskualdaketa, Azpiegiturak, Segurtasun publikoa, eta Ogasuna, Finantzak eta Enpresa biltzen dituen azken bloke bat.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/92350349-bc6b-4395-b44f-7148f17ad957.jpg"
  },
  "1440": {
    "rss": "https://guau.eus/series/1440/rss.xml",
    "title": "Boulevard 2",
    "description": "Hiru orduko zuzenekoan gidatuko zaitu Iñaki Espigak. Aktualitatea, entretenimendua eta ezusteko batzuk ditu zuretzat Radio Euskadiko goizeko magazinak.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Guitarrica de la Fuente, talento y estilo propio",
    "media_desc": "",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1a6e81d1-fdcc-463e-88f2-ff0a10af4d28.png"
  },
  "1437": {
    "rss": "https://guau.eus/series/1437/rss.xml",
    "title": "Boulevard 1",
    "description": "Euskadi eta mundu osoko albisteak, eguneko protagonistak eta analisia dakarzkizu Eider Hurtadok Radio Euskadiko lehen albistegian.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Aitor, el que cruzó la ría a nado: \"tuve una bonita cagalera\"",
    "media_desc": "Itzalaldiak Bizkaiko zubia geldiarazi zuen. &#x7F;Betidanik egin nahi izan zuen zerbait egiteko aprobetxatu zuen orduan pertsona batek. Arropa erantzi, motxilan gorde eta uretara bota zen, itsasadarra igeri egiten gurutzatzeko asmoarekin. &#x7F;Pertsonaiak Aitor &#x7F;du izena eta Boulevard-en izan da.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c098fc0d-003b-47a4-9699-6309b2c2866f.jpg"
  },
  "1447": {
    "rss": "https://guau.eus/series/1447/rss.xml",
    "title": "La mecánica del caracol",
    "description": "Zientzia, teknologia eta historia, Eva Caballeroren eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "¿Lobos huargos? Más bien grises con un toque de edición genética",
    "media_desc": "Colossal Biosciences-ek dio duela 10.000 urte desagertutako otso erraldoia edo otso hurago \"desagerrarazi\" zuela. David Díez del Molinok, Stockholmeko Paleogenetika Zentroko ikertzaileak, azaldu duenez, geneen edizioaren bidez lortutako hiru otso kume hauek 14 aldaketa genetiko jasan dituzten otso grisen aleak dira, desagertutako espeziearen zenbait ezaugarri fisiko emateko. Egia esan, hau desagertzea dela esatea gehiegikeria izugarria da.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7c1f3ad0-5075-46e1-9260-72397243d1f0.png"
  },
  "1439": {
    "rss": "https://guau.eus/series/1439/rss.xml",
    "title": "Distrito Euskadi",
    "description": "Radio Euskadiko arratsaldeek hiru osagai nagusi dituzte: aktualitatea, umorea eta zer pentsatua emango dizuten gonbidatuak. Xabier Garcia Ramsden eta bere lantaldearen eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Patricia Eguidazu: \"No nos escondamos en el regalar y en el donar ropa.Es un placebo\".",
    "media_desc": "Gure gorputza ezagutzen ikasteko Triazu Metodoaren sortzailea da eta, hortik, benetan on egiten diguten jantziak erosten ditu. Patricia Eguidazuk orain argitaratu du 'Arropa erosteari utzi nion egunean: Zure gorputza ulertu eta zure armairuaren kontrola hartu'. Gure arropa-erosketa oldarkorren zati baten atzean ezkutatzen den osagai emozionala deskubritzen dugu, baina baita hobeto eta kontzientziaz aukeratzekoa ere, hau da, gehienez urtean zenbat jantzi erosi beharko genituzkeen, ahalik eta probetxurik handiena atera, edo arropa eman edo oparitzeak, askotan, gure kontzientzia deskargatzeko baino ez duela balio ulertzekoa.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/61a113c1-6276-4d94-b152-8daeaad591b7.jpg"
  },
  "1782": {
    "rss": "https://guau.eus/series/1782/rss.xml",
    "title": "Distrito nutrición",
    "description": "Elikadurarekin harreman osasuntsua eraikitzeko gakoak emango dizkigu Gabriela Uriarte nutrizionistak, Xabier García Ramsden eta Distrito Euskadiko lantaldearekin eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bb9faae6-2961-4ced-9de4-b945326591c9.jpg"
  },
  "1615": {
    "rss": "https://guau.eus/series/1615/rss.xml",
    "title": "Radio Vitoria deportes",
    "description": "Arabako kirol-gaurkotasuna. Baskonia, Alaves, Araski... azalean.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "La cátedra del lunes 19 de mayo",
    "media_desc": "Alavesen garaipenak lehen mailan jarraitzea ziurtatzen du. Gure katedradunentzako garaia da, Martin Herrera, Ignacio Zulaica, Iñaki Ozenda eta Valentin Carlos de Vergara, Emilio Pascualekin batera.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1eb74a0e-da37-42b0-939e-7bd137243f02.jpg"
  },
  "1444": {
    "rss": "https://guau.eus/series/1444/rss.xml",
    "title": "Más que palabras",
    "description": "Asteburu goizak Almudena Cachorekin. Aktualitatea, entretenimendua, gizarte gaiak, gure txoko eta historia eta umorea. Hori guztia batzen du Más que palabrasek.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Otro modo es posible: La supervivencia de los comercios tradicionales",
    "media_desc": "Azken 10 urteetan, Euskal Herriak 6.000 saltoki txiki baino gehiago galdu ditu. Eta nazio mailan zentratzen bagara, Espainiar Estatu osoan egunero 25 saltoki ixten dira. Itxiera hauek gehien pairatzen dituztenak  betiko dendak dira: mertzeria, janari-dendak, burdindegiak, liburu-denda independenteak...\n\nHorregatik, aste honetan zonaldeko hainbat saltokirekin harremanetan jarri gara, haien egoeraren berri eman diezaguten.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/74b88559-1738-45c7-888c-3aa663fad464.png"
  },
  "1744": {
    "rss": "https://guau.eus/series/1744/rss.xml",
    "media_title": "9. Galder Perez: Maskarak eta bakardadea",
    "media_desc": "Galder Perezek bakardadea eta eguneroko bizitzan jazten ditugun maskarei buruzko erreflexioa egin du, antzerki munduaren inguruko esperimentazioak azaldu ditu eta antzerki sortzaile eta irrati esatariaren atzean dagoen pertsona ezagutzera eman digu “Eneagrama”n.\nJokin Ameztoi adituak zaila izan du, baina 2. eneatipoaren barruan kokatu ditu Galderren jokabideak. Erratu al da oraingoan?",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Eneagrama",
    "description": "¨Eneagrama\" sortzaileen  plaza da, baina ez edozein plaza, ez baita ohiko elkarrizketa podcast bat. \nPlaza berezi honetara datozen gonbidatuak Katixa Agirrerekin batera jolasteko prest datoz. \n\nKultur elkarrizketak dira, gertutasunez eginda, intimitate puntu batetik eta autoezagutzara bideratuak. Izan ere Jokin Ameztoi jakintsuak, Andoni Mutiloa kazetari eta aktoreak gorpuzten duenak, gonbidatuari bere eneatipoa zein den zehazten laguntzen die test txiki baten erantzunei erreparatuz. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f0620998-cd13-41e2-8444-95bda12fff9e.jpg"
  },
  "1296": {
    "rss": "https://guau.eus/series/1296/rss.xml",
    "media_title": "7. Komunikazioaz, Ibon Fernandez ",
    "media_desc": "Komunikazioa da atal honetako aztergaia. Norekin solastu diren Mirari Martiarena eta Idoia Torregarai? Ba, komunikazioan aritzen den Ibon Fernadezekin. \nEsparru guztietan aztertu dute komunikazioa, larrua jo osteko egoeran ere bai! Barre piloa egiteko aukera duzu, klik xume bat eginez, \"Harpa jotzen\" poZkastaren atal hau entzunez.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Harpa jotzen",
    "description": "\"Harpa jotzen\", umorezko \"pozkasta\", Mirari Martiarena eta Idoia Torregarai umore biko ezagunak gidatzen du. Atal bakoitzeko, gonbidatu ezagun bat elkarrizketatzen dute, eta gai jakin baten inguruan aritzen dira berarekin. Gure gizartean, barrea eta umorea falta direlako eta beharra dagoelako proposatzen dute dosi txiki hau. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8065e6df-885c-4ad3-94af-24bfd27d92bb.jpg"
  },
  "1797": {
    "rss": "https://guau.eus/series/1797/rss.xml",
    "media_title": "5. Uzta",
    "media_desc": "Lehen legealdian onartu zituen Eusko Legebiltzarrak autogobernua egituratu zuten oinarrizko legeak, egun indarrean jarraitzen dutenak. Eta Kontzertu Ekonomikoaren Legea da nagusiena; autogobernuaren giltzarria. Pedro Luis Uriarte sailburua izan zuen negoziatzailea eta lehen eskutik eman digu negoziaketa zail haren berri. \nErtzaintzaren Legea, euskararena, EITB edota Osakidetzaren sorrera bideratu zuten legeak ere jasotzen dira podcast sailaren azken atal honetan.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "45 urte Eusko Legebiltzarrak  ",
    "description": "Eusko Legebiltzarraren 45. urteurreneko ospakizunaren harira, erakundearen lehen legealdiko ibilbidea bildu dugu bost ataleko podcastean. 80ko hamarkadaren hasieran dena aurrenekoz gertatzen zen garai latza bizi zen. Diktaduratik demokraziarako bidea egiten hasi zen eta gure nortasuna, herri gisa, itxura hartzen. Une zailean gertatu zen hori guztia. Indarkeria terrorista, demokraziari mehatxu egiten zioten ezpatak eta krisi ekonomiko larria zen testuingurua.  ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/63d1b7e2-9434-4bec-b99e-8f7a79aa78bb.png"
  },
  "1798": {
    "rss": "https://guau.eus/series/1798/rss.xml",
    "media_title": "5. La cosecha",
    "media_desc": "Lehen legealdian onartu zituen Eusko Legebiltzarrak autogobernua egituratu zuten oinarrizko legeak, egun indarrean jarraitzen dutenak. Eta Kontzertu Ekonomikoaren Legea da nagusiena; autogobernuaren giltzarria. Pedro Luis Uriarte sailburua izan zuen negoziatzailea eta lehen eskutik eman digu negoziaketa zail haren berri. \nErtzaintzaren Legea, euskararena, EITB edota Osakidetzaren sorrera bideratu zuten legeak ere jasotzen dira podcast sailaren azken atal honetan.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "45 años Parlamento Vasco",
    "description": "Eusko Legebiltzarraren 45. urteurreneko ospakizunaren harira, erakundearen lehen legealdiko ibilbidea bildu dugu bost ataleko podcastean. 80ko hamarkadaren hasieran dena aurrenekoz gertatzen zen garai latza bizi zen. Diktaduratik demokraziarako bidea egiten hasi zen eta gure nortasuna, herri gisa, itxura hartzen. Une zailean gertatu zen hori guztia. Indarkeria terrorista, demokraziari mehatxu egiten zioten ezpatak eta krisi ekonomiko larria zen testuingurua.  ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c240dbb9-ee85-417e-b1d7-be3263ceab02.png"
  },
  "1801": {
    "rss": "https://guau.eus/series/1801/rss.xml",
    "media_title": "6. Naiad",
    "media_desc": "Europar Batasunak neurri berriak proposatu ditu bideojokoak lagungarriagoak izan daitezen. Arruntak izaten diren prezio praktika maltzurrak mugatzen saiatuko dira. \nAtal honetan pertsona bakarrak sortutako bideojoko bati buruz ere hitz egingo dugu, Naiad du izena eta errekan behera igerian egitera animatuko gaituen esperientzia lasaigarria  da.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Jokutopia",
    "description": "“Jokutopia”, Xabier Lizasok gidatzen duen bideojokoei buruzko podcasta da. Bideojokoen inguruko azken nobedadeak eta gaiaren inguruko elkarrizketa eta erreportajeak bilduko ditu astez aste modu arin baina sakonean aldi berean, bideojokoak aisia bakarrik ez direlako eta munduarekin lotura duten gaiak jorratzen dituztelako.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2c09abec-a7a5-47be-8486-7f30d0c1bbcd.jpg"
  },
  "1357": {
    "rss": "https://guau.eus/series/1357/rss.xml",
    "media_title": "46. Iraganean dena ez zen hobea",
    "media_desc": "Oso zabalduta dago iraganean dena garbia eta osasungarria zelako ustea. Alabaina, historia arakatu dugu Uhin Ultramorez, eta ikusi dugu Erromatar Inperioaren garaian airea erabat kutsatuta zegoela, ur kutsatuak milaka heriotza eragin zituela Atenasen, eta elikagaien bidezko kutsadurak ohikoak zirela, mende batzuk geroago ere. Eta medikuntza? Batzuetan, kalte handiagoa egiten zuen medikuak, gaitzak berak baino.\n\nDenboraren kapsulan, BBC kateak duela 30 urte egindako iragarpen teknologikoak aztertu dituzte. Asmatu ote zuten?",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Uhin Ultramoreak",
    "description": "Alaitz Ochoa de Eribek eta Ana Galarragak gidatzen dute \"Uhin Ultramoreak\" zientzia eta teknologiari buruzko podcasta. Bertan, zientziaren dibulgazioa berdintasunaren ikuspegia ahaztu gabe egiten da. Maiz, zientziaren arloan ezkutuan geratu den emakumearen ikuspegiari arreta berezia jarri nahi diote Elhuyarreko bi dibulgatzaileek. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6b87f51f-1b92-46f7-9401-70937ffde677.jpg"
  },
  "1343": {
    "rss": "https://guau.eus/series/1343/rss.xml",
    "media_title": "Mark Knopfler (II) : Gizon diskretua, sailetik aparteko gitarrista",
    "media_desc": "1985ean, Dire Straits-en \"Brothers in Arms\" fenomeno globala bihurtu zen. Mark Knopfler zuten talde buru eta aurretik zein ondoren, bakarlari modura edota beste batzuekin elkarlanean argitaratu duen musikaren onena biltzen jarraitu du Irantzu Karrerak, “Pasaiak” podcastaren atal honetan.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Pasaiak",
    "description": "Musika munduan garrantzitsuak izan diren egile, artista edo eta gertakarien inguruko argibideak emango dizkizuten musika podcastak. ",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4b540184-290b-453a-8ea1-514ad6c7a582.jpg"
  },
  "1837": {
    "rss": "https://guau.eus/series/1837/rss.xml",
    "media_title": "3. Aitziber Garmendia, la fiesta",
    "media_desc": "“Zeinek esan du honekin juergarik ezin dela egin???” Aitziber Garmendiaren hitzak dira horiek Jacques Offenbachek “Infernuko Orfeo” operetarako idatzi zuen “Galop infernal” (Can-Can) abesti saltokari eta animatua entzuten ari dela. “Bi ahotsetan” podcastaren atal honetan festaz eta bere ibilbideaz aritu da Aitziber Joseina Etxeberriarekin. \nEuren solasaldian tartekatuta, Piotr Ilich Tchaikovskyren eta Offenbachen beraren musika entzungai da.",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "A dos voces ",
    "description": "Zein doinu du maitasunak? Nola abesten zaio heriotzari? eta nostalgiari?... Donostiako Musika Hamabostaldiaren podcast sailaren atal bakoitzean, musika klasikoa aitzaki hartuta, horren inspirazio iturri izan diren gai unibertsalei buruz solasean ariko dira Joseina Etxeberria, kazetaria, eta euskal gizartean eremu jakin batean bere jardunagatik (kultura, kirola…) ezaguna den gonbidatu bat. Musika klasikoa eta solasaldia uztartuta, lasai entzun eta gogoeta egiteko saioa.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1f83444a-a824-43f6-9579-43c86f3b9b7a.jpg"
  },
  "1328": {
    "rss": "https://guau.eus/series/1328/rss.xml",
    "media_title": "102. Koska/Alguillo & Alkimistak. Alfonso Guilló: “Koska hegoaldean, Errobi iparraldean, gizarte guztia mugitu zen”",
    "media_desc": "Denboran zehar zubi bat eraikiko dugu, ertz banatan 70eko eta 2020ko hamarkadak jarrita. Alde batetik Koska, euskal rockaren lehen belaunaldiko taldea eta bestetik Alguillo & Alkimistak, rocketik abiatuta R&B, funk, latin eta gospel kutsuekin jolasten duen taldea. Bi proiektuen erdigunean bada artista bat, elgoibartarra bera, eta noski gurera gonbidatu dugu zubi azpiko urak eramandakoaz eta dakarrenaz bustitzeko.\n\n\"Lore Hostoak\" podcastaren atal honetan, Alfonso Guilló abeslari eta baxu-jolea hostokatu du Ekain Perezek.\n\nPlaylista:\n\n. Koska – Garraztasuna (Koska // 1976) \n. Koska – Beldurrez (Koska // 1976) \n. Koska - Otaloreen antzera (Koska // 1976)\n. Koska – Bizitzaren Poema 2 (Koska // 1976)\n. Koska – Ehun Urte (Bihozkadak // 1979)\n. Alguillo&Alkimistak - Ur gaineko bitsetan (Burua Makurtu Gabe // 2024)\n. Alguillo&Alkimistak – Tuneletik (Burua Makurtu Gabe // 2024)\n. Alguillo&Alkimistak - Gesala eta argitasuna (Burua Makurtu Gabe // 2024)\n. Alguillo&Alkimistak - Iluna nitaz jabetu da (Burua Makurtu Gabe // 2024)",
    "media_type": "audio",
    "page": "Musika",
    "page_id": 60,
    "title": "Lore Hostoak",
    "description": "Ekain Perezek musika egileak eta sortzaileak hostokatzen ditu podcast honetan. Berauen  sorkuntza prozesuak, moduak eta musika gustuak hobeto ezagutu ahal izango dituzu atalez-atal.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/20d8c588-8d9d-410d-af13-e7d4bda7ecbe.jpg"
  },
  "1580": {
    "rss": "https://guau.eus/series/1580/rss.xml",
    "title": "Itzulia",
    "description": "Euskal Herriko itzuliaren gaurko etaparen amaiera.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Zarautz-Beasain",
    "media_desc": "Gaurko etaparen amaiera eta gure adituen iritziak.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7d5e5a12-462c-45b5-bd1f-77e03df3fd8b.jpeg"
  },
  "1829": {
    "rss": "https://guau.eus/series/1829/rss.xml",
    "title": "Zientzia gosaria",
    "description": "Zientziaren dibulgaziorako tartea, Idoia Mujika, CFM, Materialen Fisika Zentroko komunikazio arduradunaren eskutik. Euskadi Irratiko Goiz Kronika, asteburu goizetako albistegiaren sekzioa.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a2e873b6-2ce2-47cb-bc0b-252f4201abfa.jpg"
  },
  "1833": {
    "rss": "https://guau.eus/series/1833/rss.xml",
    "title": "La contra de Xabier Madariaga",
    "description": null,
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2c8bf86e-ffb1-4723-bf6e-2e4844dcae86.jpg"
  },
  "1788": {
    "rss": "https://guau.eus/series/1788/rss.xml",
    "title": "Diarios de la final four",
    "description": "Saskibaloiko Final four Europako kirol egutegian espero den ekitaldi zirraragarrienetako bat da. Urtero, kontinenteko lau saskibaloi talde onenek Euroligako txapeldun titulua lortzeko borroka bizia dute. Txapelketa honek, jokalari eta entrenatzaile onenak biltzeaz gain, pasioz eta lehiaz beteriko giro bizia ere sortzen du. Ikusgarriak eta ekintzaz beteak izango direla agintzen duten partidekin, Final fourren kondairak sortzen dira eta une ahaztezinak bizitzen dira.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4953e9ee-6be0-4ee5-94d7-a581046d855c.jpg"
  },
  "1786": {
    "rss": "https://guau.eus/series/1786/rss.xml",
    "title": "Saskia & poltsikoa",
    "description": "Kontsumo gaiei buruzko tartea, Leire Alberdi, EKA-ACUV Euskal Kontsumitzaile eta erabiltzaileen elkarteko abokatuaren eskutik. Kontsumitzaile izateak ematen digun indarraz jabetzeko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/96279044-e8fa-4870-be2a-df763aadbc0c.jpg"
  },
  "1766": {
    "rss": "https://guau.eus/series/1766/rss.xml",
    "title": "Traidoreak",
    "description": "Juan Aldazek kontatutako biografiak, geure burua hobeto ezagutzeko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/00e79b63-6226-46da-a4eb-f7edf9dcc9b1.jpg"
  },
  "1781": {
    "rss": "https://guau.eus/series/1781/rss.xml",
    "title": "La radio: su historia en 15 minutos",
    "description": "Irratiaren historia bidaia liluragarria da berrikuntza teknologikoan eta komunikazioaren bilakaeran zehar. Lehen emanaldietatik, irratia komunikabide masibo gisa sendotu zen XX. mendean, eta berebiziko garrantzia izan zuen ekitaldi historikoetan, eta eguneroko lagun bihurtu zen milioika lagunen etxeetan. 1934an sortutako Radio Vitoria Euskal Herriko historiaren lekuko izateaz gain, bere narrazioan ere lagundu du, Arabako bizitza kultural eta sozialaren funtsezko zutabe bihurtuz.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8849fbb7-9726-4c69-9d38-beca4672ccef.jpg"
  },
  "1749": {
    "rss": "https://guau.eus/series/1749/rss.xml",
    "title": "Mapamundia",
    "description": "Lander Eizagirreren tartea, mundua leku arrotza izan ez dadin. Gertatzen denak beti duelako testuingurua eta lotura bizitzarekin.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Munduko itzalaldiak",
    "media_desc": "Hemen oso ezohikoa eta tragikoa dena, planetaren zati handi batean, erabat ohikoa eta egunerokoa da. Puerto Ricon sarri ematen dira itzalaldiak, Bad Bunnyk berak jaso du hori bere kantuetan. 2012an 620 milioi pertsona argi gabe utzi zituen Indian itzalaldi batek. Kuban berriz, azpiegituren egoerak ohiko bilakatu ditu itzalaldiak. Eta Venezuelan, hamaika aitzakia ematen ditu gobernuak etenaldi horiek argudiatzeko, baita iguana batek kableak jan izana ere. 2003an itzalaldi oso garrantzitsua egon zen Estatu Batuetan eta Kanadan. Uda betean, abuztuaren 14tik 16ra. New york, Toronto, Detroit eta beste hainbat hiri handi harrapatu zituen, beraz, aire giroturik ez.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7f789197-b284-4b5e-ad72-e88a7c003214.jpg"
  },
  "1764": {
    "rss": "https://guau.eus/series/1764/rss.xml",
    "title": "Ekonomiaz 2",
    "description": "Arantxa Tapia eta Helena  Franco, ekonomiaz eta kudeaketa publikoaz dakitena mahai gainean jarri eta ikuspegi ezberdinak kontrastatzen. Bi ikuspegi, nork bere iritzia osatzeko.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/285e43ac-7db5-46b4-9af5-a73363429365.jpg"
  },
  "1659": {
    "rss": "https://guau.eus/series/1659/rss.xml",
    "title": "Bada itxaropena",
    "description": "Irtenbide lokalak, arazo globalei aurre egiteko. Esperantza pizten duten proiektuak, testigantzak eta istorioak topatuko dituzu hemen. Nagore Telleriaren erreportaje saila.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/452c8f9c-2c69-45db-a768-a66ca0029572.jpg",
    "media_title": "Nomada digitalen turismoa",
    "media_desc": "BuleGo programak langile ibiltariak erakarri nahi ditu lan egin eta aisialdiaz gozatzeko eta WorkFromAlava atarian jarri ditu ostatu eta coworkingeko guneak bateratuta. Jone Otxoa Donostiarra Gasteizera lanera joaten denean bilerak egin ahal izateko egongela duen gela bat hartzen du Jardines de Uleta hotelean. Jabi Manzano Gasteiztarra berriz Parisen bizi da eta familia ikustera Arabara joan denean, coworking gunera joan da lanera. Japonian bizi izan zen garaian ere jardun zuen urrutitik lanean Singapurretik eta Tailandiatik. Jardines de Uletako harreragilea, Asier Morales, Cocubo Coworkingeko nagusia, Iñaki Saldias eta Elena Martinez de Madina filologo erabiltzaileak aurkeztu dizkigute euren zerbitzuak. Pobeseko Elai Etxea ere prestatuta daukate bidaiari langileak hartzeko. Joseba Markinezek azaldu digu zein den beren errezeta. Arabako Foru Aldundiko turismo teknikaria da Jabi Durana, eta hark eman dizkigu datuak. Nomada digitalen merkatua hazten ari da eta nitxo erakargarria da, batez ere turistak urte guztian jasotzeko."
  },
  "1765": {
    "rss": "https://guau.eus/series/1765/rss.xml",
    "title": "Bichos",
    "description": "Intsektuen mundua ezagutuko dugu Mikel González entomologo eta Doñanako estazio biologikoko ikertzailearekin\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/81acb24a-40ad-450b-9b1e-fed01986b62f.jpg",
    "media_title": "Plagas ante la falta de cuidados de los jardines",
    "media_desc": "Gasteizko lorategi-zerbitzuaren grebak oihan bihurtu ditu berdegune horiek, eta horrek osasun-arazoak eragin diezazkieke gure maskotei, eltxoak eta kaparrak ugaritu egin baitira."
  },
  "1779": {
    "rss": "https://guau.eus/series/1779/rss.xml",
    "title": "Al detalle",
    "description": "Gaurkotasunaren letra txikiari begiratuko diogu. Eguneko kronikatik haratago, aktualitateko erreportaje sorta Radio Euskadiko kazetarien eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/98a65bf2-5a51-4c7a-be01-c5833573257e.jpg"
  },
  "1757": {
    "rss": "https://guau.eus/series/1757/rss.xml",
    "title": "1945-2025",
    "description": "II. Mundu Gerraren amaiera eta Europan aro berri baten hasiera markatu zuten gertaerei errepasoa, \"La Mecánica del Caracol\" saioaren eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d994e803-46cd-4346-8482-46897a65f711.jpg"
  },
  "1667": {
    "rss": "https://guau.eus/series/1667/rss.xml",
    "title": "Hitz esana",
    "description": "Eider Adeletx eta Ane Zubeldia dira Mejillon Tigre. Munduari begiratzeko modu bat. Poesia egiteko beste modu bat. Spoken word, euskaraz.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cf9d39e2-7753-4dd2-bd27-c557687fef78.jpg"
  },
  "1785": {
    "rss": "https://guau.eus/series/1785/rss.xml",
    "title": "Señoras bien",
    "description": "\"Señoras bien\", igandeko iritzi-gunea da, Jaione Sanzek asmatu, idatzi eta esandako \"Déjate llevar\" programaren barruan. Sarkasmoa eguneroko gaiak eta gaurkotasuna duten gaiak lantzeko tresna da. Sistemari eta sistema osatzen dugunoi, Lehen Munduko gure arazoei, gure inkoherentziei eta arinkeriei, egungo gizartearen postureari eta sofatik egindako kexari kritika zorrotza eginez makilatutako hausnarketa soziala. Bizitza, geure buruaz barre eginez, hobeto moldatzen delako.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/153de859-0285-4abd-ac8c-0b3c7e429c11.jpg"
  },
  "1623": {
    "rss": "https://guau.eus/series/1623/rss.xml",
    "title": "El ahorro verde",
    "description": "Rakel Navarro eta Maite Bravorekin gure etxeak gelaz gela aztertuko ditugu, baita etxetresna elektrikoak ere, eta ohitura iraunkorragoak lortzeko aholkuak emango ditugu.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "Las ventanas",
    "media_desc": "Leiho egokiak aukeratzea funtsezkoa da energia-kontsumoa eta CO2 emisioak murrizteko. Egokiena beira bikoitzeko leihoak eta zubi termikoaren haustura duten markoak dira. Horrela, energia-eskaria txikiagoa izango da eta bero-galerak murriztuko dira",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dd1535bf-76cd-4b1e-9d6d-0723f980d92f.jpg"
  },
  "1630": {
    "rss": "https://guau.eus/series/1630/rss.xml",
    "title": "Gabinete de oratoria",
    "description": "Ondo komunikatzeko jakin beharreko guztia, Susana Santolaria oratoria adituaren eskutik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4c6baf8d-47fc-4d87-bdab-662f46ff2093.jpg",
    "media_title": "El sonido del habla",
    "media_desc": "Funtzionaltasunak soinu polita izan dezake? Eta politak, funtzionala? Galdera horien erantzuna Susana Santolaria kolaboratzaileak eman dizkigu. Eta gurekin egon da ere Saul Santaolaria, musikaria, abeslaria, soinu ingeniaria eta ahotsaren soinuaren pedagogian aditua, marka pertsonal eta profesional gisa."
  },
  "1743": {
    "rss": "https://guau.eus/series/1743/rss.xml",
    "title": "Radiantes",
    "description": "Radiantes osasun- eta edertasun-espazio bat da, eta larruazalaren zaintzaz, ariketa fisikoaz eta nutrizioaz, osasun mentalaz, ile-zaintzaz eta abarrez hitz egiten dugu. Ikusten gaituena eta distiratsu sentiarazten gaituena.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4e0f4939-e301-4b8c-bc9a-f38a3de4f536.jpg"
  },
  "1693": {
    "rss": "https://guau.eus/series/1693/rss.xml",
    "title": "No exageres",
    "description": "Ez genion bizitzeari utzi nahi, baina Covid-19aren hedapena ez zen eten. Bere bosgarren urteurrenean, osasun larrialdia aztertu dugu Radio Euskadiren begietatik.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/41c35217-07d3-4e18-a495-c4566d7a5000.jpg"
  },
  "1624": {
    "rss": "https://guau.eus/series/1624/rss.xml",
    "title": "El Club de lectura de Radio Vitoria",
    "description": "La escritora Txani Rodríguez recomienda varios libros a la vez que nos habla del autor y nos aporta su punto de vista sobre su obra literaria",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0ca6183a-10ce-41ae-86de-d86937a1c470.jpg",
    "media_title": "Ruptura de la normalidad",
    "media_desc": "Kapitulu honetan, begiak irekitzean eta ixtean segurtasun-sentsazioa nola desager daitekeen erakusten diguten liburuez hitz egingo dugu\n1. José Saramagoren \"ensayo sobre la ceguera\". Nobela honek irakurlea zibilizazioaren hauskortasunaz, elkartasunaren garrantziaz eta gizateriak ontasunerako eta gaiztakeriarako duen gaitasunaz hausnartzen uzten du.\n2. J.G. Ballarden \"Lehortea\". Ura, gizakiaren ondasunik preziatuena, iraganeko luxua da. Industriak urte askoan isuri erradioaktiboak izan ondoren, itsasoan geruza babesle bat eratu da, behin eutsi zion planeta suntsitzeko bezain gogorra eta erresistentea. Eta eguzki damugabe batek hilzorian dauden lurrak jotzen dituen bitartean, zibilizazioa bera erortzen hasten da. Indarkeria sortzen da, eta eromena nagusitzen da etsipenaren munduko basamortuan bizirauteko borrokan ari den gizateria baten artean.\n3. De De Lilloren \"El silencio\" filmak Manhattaneko apartamentu batean 2022an afaltzen ari diren bost lagunen istorioa kontatzen du, itzalaldi global batek mundua argirik eta konexio digitalik gabe uzten duenean. Nobelak nortasuna eta gizatasuna aztertzen ditu teknologiarik gabeko mundu batean, eta zalantzan jartzen du zer geratzen den gugandik konexio digitalak eteten direnean."
  },
  "1547": {
    "rss": "https://guau.eus/series/1547/rss.xml",
    "title": "Abizenen jatorria",
    "description": "Zure abizena nondik datorren jakin nahi? Entzun Mikel Gorrotxategiren azalpenak.\nEuskal abizenen jatorria aurkitzeko hizkuntza eta historia nahasten dituen bidaia.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ed3d7a31-8371-4e16-b62d-f7739b41297f.jpg"
  },
  "1642": {
    "rss": "https://guau.eus/series/1642/rss.xml",
    "title": "Aurrez aurre",
    "description": "Antton Telleria & Iker Lauroba, Eneritz Sanchez & Iñaki Cid, aurrez aurre, umorez. Zalantza guztiak piztuko dizkizute, alde edo kontra dauden entzun ondoren.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8c271bd9-2ea4-456b-bcf9-778090397f29.jpg"
  },
  "1536": {
    "rss": "https://guau.eus/series/1536/rss.xml",
    "title": "Bufet libre",
    "description": "Aktualitatea Xabi Larrañagaren begietatik. Kontu serioak, modu ez hain serioan.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/365372a3-13e6-43f0-a2f8-29a60521a9bf.jpg"
  },
  "1644": {
    "rss": "https://guau.eus/series/1644/rss.xml",
    "title": "Planeta (I)renovable",
    "description": "Ona da kontsumoaren ikuspegitik energia alternatiboak ezagutzea.\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e368a97f-b716-4313-b8a5-02102e844cad.jpg",
    "media_title": "Energía nuclear",
    "media_desc": "Energia nuklearraren mitoei helduko diegu: merkea, segurua eta garbia al da? Interesgarria izan al daiteke kontsumitzailearen ikuspuntutik? Energia nuklearrak etorkizunean izango dituen garapenez ere ari gara: fusio nuklearra, energiaren miraria ote? Espainiako estatuan 5 zentral nuklear daude martxan. Garoñako zentrala zen gertuen zegoena, eta orain desegiten ari dira"
  },
  "1628": {
    "rss": "https://guau.eus/series/1628/rss.xml",
    "title": "Las recetas de Fernando Canales",
    "description": "Bost minutuan errezeta bikain bat proposatuko dizu Fernando Canalesek.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a4ea80b8-87b9-4740-af72-6c3b5d811ba9.jpg"
  },
  "1646": {
    "rss": "https://guau.eus/series/1646/rss.xml",
    "title": "defenDATU",
    "description": "\"Datuen\" erabileraren eta abusuaren artean. Nola zaindu gure datuen pribatutasuna. Gune bat Datuak Babesteko Euskal Agintaritzarekin\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cbac5549-f790-4429-b341-610889f3dcbb.jpg",
    "media_title": "Videovigilancia",
    "media_desc": "Gizarte gisa bideokamera bidezko bizikidetzara ohitu gara; beste kontu bat da ea badakigun edo ez zer eskubide eta betebehar ditugun bideokamerak edo mugikorrak erabiltzen direnean datuak tratatzeari dagokionez. Asko dago oraindik ikasteko, eta kamera edo behatxulo digitalen erabilerari buruzko zalantza ohikoenak argitzen saiatzen gara."
  },
  "1483": {
    "rss": "https://guau.eus/series/1483/rss.xml",
    "title": "RV jazz",
    "description": "Jazz musikako mundu guztia. Klasikoenetik gaur egungo eta garaikideeneraino.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0f8cdb56-7100-4b50-a775-e332926af731.jpg"
  },
  "1546": {
    "rss": "https://guau.eus/series/1546/rss.xml",
    "title": "La cocina de Plágaro",
    "description": "Errezeta bat egunero eta sukaldaritzari buruzko aholkuak entzuleei\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bd3f1cf3-d19e-4e89-8835-8c05bd69ecb3.jpg"
  },
  "1462": {
    "rss": "https://guau.eus/series/1462/rss.xml",
    "title": "Si nos confiamos...",
    "description": "%100 Osasuna. Aritz Agirre eta Rafa Aguilerak gidatutako futbol solasaldia.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/aae76fca-4ef5-4921-a3d0-3f8a81630e5f.jpg"
  },
  "1252": {
    "rss": "https://guau.eus/series/1252/rss.xml",
    "title": "Astelehen poetikoak",
    "description": "Poesia bizitza da eta bizitza, poesia.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8833c450-0c24-4ab6-8415-83bc2232ec66.jpg"
  },
  "1728": {
    "rss": "https://guau.eus/series/1728/rss.xml",
    "title": "Radio Euskadi deportes",
    "description": "Kiroletan jakin beharrekoa, minutu gutxian. Radio Euskadiko kirol erredakzioaren eskutik. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68
  },
  "1832": {
    "rss": "https://guau.eus/series/1832/rss.xml",
    "title": "La virgen del calvario",
    "description": "Carlos Pérez Uralde I. Irrati Antzerki Lehiaketa irabazi duen gaztelaniazko gidoia\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2642a0a2-26c6-4536-9aac-e0362b31bd39.jpg"
  },
  "1606": {
    "rss": "https://guau.eus/series/1606/rss.xml",
    "title": "Enkantea",
    "description": "Misteriozko soinu fikzio honetan Galarreta andereak hainbat pertsona gonbidatzen ditu bere jauregian burutuko den enkantera. Bertan, haren senar zenak hil aurretik sortu zuen bitxi preziatuena jarriko da eskuragai, baina enkantean hasi aurretik, bitxia desagertu egingo da. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/115d8289-17bd-4b66-bd74-d9b6b9cd0948.jpg"
  },
  "1633": {
    "rss": "https://guau.eus/series/1633/rss.xml",
    "title": "De Rigor Mortis",
    "description": "Xabi Payak idatzitako soinu fikzio bat da \"De Rigor Mortis\".  \n\nGertakariak Asier Apaolaza mediku forentsearen autopsia gelan burutzen dira. Bertara hilotz misteriotsuak iristen dira egunero. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fe1b9510-2cc1-47ac-afc5-2d778e23c992.jpg"
  },
  "1249": {
    "rss": "https://guau.eus/series/1249/rss.xml",
    "title": "#10garrena",
    "description": "\"#10garrena\" fikziozko serie distopikoa da Bertsolaritza ardatz hartuta. Bederatzi izan dira orain arteko bertsolari txapeldunak. Hamargarrenaren bila, zortzi final bitxi, zortzi etorkizun… batzuk errealagoak, besteak utopikoagoak.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/014ce827-681e-4e39-a61a-f10f4b6364ea.jpg"
  },
  "1271": {
    "rss": "https://guau.eus/series/1271/rss.xml",
    "title": "Eden",
    "description": "Naroa Gasteiztik herri txiki batera joan da bizitzera gurasoak banatu eta amak lana aldatu duelako. Haserre dago, institutuan berria da. Biologiako lan bat egitera joan da Beca eta Oierrekin fabrika zahar batera, eta han, animalia itxura hartzeko dohaia duen mutil bat ezagutu dute. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6436f6e6-6e7b-4641-b5e1-3cd6cbae0e88.jpg"
  },
  "1348": {
    "rss": "https://guau.eus/series/1348/rss.xml",
    "title": "Sara eta Paul Abenturak",
    "description": "Sara eta Paul Lehen Hezkuntzako bi lagun dira. Sara, neska itsua, superdotatua, eta Paul, bulling-aren biktima; hitz totela, hortzeria itsusikoa, aita dibortziatuen seme bakarra, baina, mutil dibertitu eta baikorra. Bizikidetza inklusiboa sustatzen dute, gizarteak eskaintzen duen \"arrakasta\" ereduetatik urrunduz. Bernando Atxagaren \"Logalea zeukan ekilibristaren kasua\" oinarri. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/81c4cc1c-954f-4684-930b-3e0c7ba6c1a6.jpg"
  },
  "1260": {
    "rss": "https://guau.eus/series/1260/rss.xml",
    "title": "Bertso Larria",
    "description": "Galder Perezek idatzitako irrati-antzerki lana eta Carlos Perez Uralde Antzerki Sariaren garaile. ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/310c0a4b-e4bd-4396-82ab-6ec928747ba0.jpg"
  },
  "1367": {
    "rss": "https://guau.eus/series/1367/rss.xml",
    "title": "Zaldi urdina",
    "description": "Fikziozko podcast seriea. Tekno jai baten ostean 17 urteko gazte bat hil da. Zaldi urdina drogaren ondorioz nonbait. Polizia droga saltzailearen bila dabil, trapitxeroa Aingeru delakoan. Amets arrebak, ikerketa hasi du amona eta Ximon udaltzainarekin batera. Unai Iturriagak eta Igor Elortzak idatzita.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/79579267-810a-49b5-aea4-72298fefbaf2.jpg"
  },
  "1264": {
    "rss": "https://guau.eus/series/1264/rss.xml",
    "title": "Colores alienígenas",
    "description": "José María Trujillo Garridoren \"Colores alienígenas\" lana Carlos Perez Uralde Antzerki Lehiaketan saritu zuten. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f2cacfda-9c01-4fe4-82f9-fd7e96fc9ddf.jpg"
  },
  "1312": {
    "rss": "https://guau.eus/series/1312/rss.xml",
    "title": "Jon eta Jone",
    "description": "\"Jon eta Jone\" irrati fikzioa Koldo Almandoz zinegileak zuzendutako lana dugu. Ehundik gora mikro saiotan maisuki ageri dira bikote gazte eta dinamiko honen eguneroko pasarteak.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cb1d796a-03d7-4571-baa2-13806b9f3a47.jpg"
  },
  "1281": {
    "rss": "https://guau.eus/series/1281/rss.xml",
    "title": "Erga Tibo Pum!",
    "description": "\"Erga Tibo Pum!\" podcastak Xabi Payak idatzitako umorezko antzezlana du oinarri. Lezoko Udalak eta Hika Teatroak antolatutako lehen antzerki eta testu laburren lehiaketaren irabazlea izan zen.  Moldatu egin da podcast dramatizatua egiteko 2023ko Euskararen Egunarekin bat etorriz. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ac8d8ca8-e523-4128-8f4c-6495cbb7fd6e.jpg",
    "media_title": "1. \"Erga Tibo Pum!\"",
    "media_desc": "Euskaltzaindiak Euskara Batuaren azken araua onartuko du eguerdian. Euskaltzainburuaren idazkaria, Miren Gotzone, osoko bilkurarako azken gauzak prestatzen ari dela, bere iloba kuttun Aingeru Mirenaren deia jaso du; kontu garrantzitsuren bat esan behar omen dio, eta Lezotik Bilbora etorri zaio.\n\nBilkura hasi baino ordu erdi lehenago jarri dute hitzordua Euskaltzaindiaren egoitzaren ondoko kafetegian. Ilobaren mutil-lagunak, berriz ere, ez du EGA azterketa gainditzea lortu; Aingeru Mirena prest dago injustizia horrekin kosta ahala kosta amaitzeko, eta Miren Gotzone izeba behartu du Euskara Batua errazteko arau xelebreak eramatera Euskaltzaindiaren Osoko Bilkurara."
  },
  "1278": {
    "rss": "https://guau.eus/series/1278/rss.xml",
    "title": "El tiempo de las sirenas",
    "description": "\"El tiempo de las sirenas\" Tomas Afán Muñozen lana da. Lehen saria lortu zuen 2021eko Carlos Perez Uralde VI. Irrati Antzerki Lehiaketan. Bost umore-egoera pandemia garaian.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8439cbd2-cb2a-499c-9574-c2142ee5649c.jpg"
  },
  "1287": {
    "rss": "https://guau.eus/series/1287/rss.xml",
    "title": "Ezkontzaren katramila",
    "description": "\"Ezkontzaren katramila\" Goiz Eder Iturain Aramendiren irrati fikzioa. Koldo eta Itsasok ezkontzea erabaki dute, bikote gisara luzaro bizi ostean, aldaketa behar dutelako. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d6d81144-3bc0-41ba-8cc9-43f6c6253bae.jpg"
  },
  "1365": {
    "rss": "https://guau.eus/series/1365/rss.xml",
    "title": "Xanti",
    "description": "\"Xanti eta konpañia\" irrati nobelak, Santiago Irusta, Xantiren 177 Taxian gertatzen diren pasadizoak biltzen ditu 54 ataletan banatuta.  ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/065c5f1c-d1b4-49df-921f-b4b3a0036ac1.jpg"
  },
  "1254": {
    "rss": "https://guau.eus/series/1254/rss.xml",
    "title": "Autohizketak",
    "description": "Itziar autoan doa goizean goiz irratia entzunez. Lanerako bidean burura datozkion pentsamenduak entzuten ditugu autoko bere bakarrizketaren bidez. Pentsamenduak marmarka ateratzen zaizkio gehienetan. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/22d6d2ed-a2d9-453d-8517-023364aab163.jpg"
  },
  "1330": {
    "rss": "https://guau.eus/series/1330/rss.xml",
    "title": "Madalenas",
    "description": "Carlos López Uralde Irrati Gidoien V. Lehiaketa irabazi duen irrati nobela. Juan Luis Miraren jatorrizko gidoia.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/38681f55-637b-4f39-a027-cf632f1ddfa2.jpg"
  },
  "1364": {
    "rss": "https://guau.eus/series/1364/rss.xml",
    "title": "With a little help from my friends",
    "description": "Xabier Lopez Askasibarrek sortu eta idatzitako komedian oinarritutako irrati nobela. Carlos Perez Antzerki  Lehiaketaren 2013ko irabazlea euskarazko atalean.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f2c3b521-7f80-49ae-917e-c4c3e7421854.jpg"
  },
  "1266": {
    "rss": "https://guau.eus/series/1266/rss.xml",
    "title": "Dantzerti",
    "description": "Dantzertiko ikasleek, eskolan lantzen edo sortzen dituzten antzerki obren irakurketa interpretatua egiten dute.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0190d40e-3f3e-4389-9cf2-f1c7815a07c8.jpg"
  },
  "1306": {
    "rss": "https://guau.eus/series/1306/rss.xml",
    "title": "Ipuin txiki soinu handi",
    "description": "Aita-semeek egiten digute ipuin txiki eta soinu handien kontakizuna. Beraien etxeko sototik egiten digute kontakizuna, Danbor ezizena hartzen duen semeka eta Txor-txor esaten dioten aitak. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c3a9363b-7d61-4123-b2d7-7860e4384463.jpg"
  },
  "1270": {
    "rss": "https://guau.eus/series/1270/rss.xml",
    "title": "Dodoa",
    "description": "\"Dodoa\" podcasta haurren gozagarria da, Iñigo Astizen letra eta Jabier Muguruzaren musikaren bidez, 2021ean sortu zituzten abestien osagarria. Bikoari Mikel Azpiroz musikaria batu zaio, pianoa eta soinu teknikari gisa. Hiruen arteko elkarrizketaren bidez ezagutuko ditugu behia, ardia, lehoia, edo eta boa konstriktorra nor diren, \"Dodoak\" duda-mudak argitzen dituen bitartean. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d77786f2-fedd-4fcc-843d-3b2e54409fa4.jpg"
  },
  "1307": {
    "rss": "https://guau.eus/series/1307/rss.xml",
    "title": "Ipuinkadaka",
    "description": "\"Ipuinkadaka\" irudimena pizteko helburua duten ipuinak dira. Getxon daude kokatuta, hango txokoetan kokatzen dira protagonistak. Aitor Borobia eta Aitor Fernandinok sortutakoak dira. Haurrekin batera entzuteko pentsatuta daude, autoan edo nonahi entzun ahal izateko. \n",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6f51dc77-219b-4fc7-a37c-11580f533b4c.jpg"
  },
  "1349": {
    "rss": "https://guau.eus/series/1349/rss.xml",
    "title": "Sara eta Paul Transformerrak",
    "description": "Sara eta Paul nerabezaroan murgildu dira. Bizi esperientzia berriak, erronka berriak, lagun berriak… Mario, brasildar mutiko beltza, eta Izar, gitarrista eta abeslaria, ezagutuko dituzte. Udako oporretan, elkartu eta musika taldea sortuko dute. Eta bidean, jakina, makina bat buruhauste eta komeria biziko dituzte. Amodio historioak tarteko. Aniztasun eta berdintasunean, beti. ",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb8502a4-c2f0-4c85-ac99-fc79d631efd6.jpg"
  },
  "1318": {
    "rss": "https://guau.eus/series/1318/rss.xml",
    "title": "Kuku!",
    "description": "\"Kuku!\" etxeko txikienei eskainitako ipuin bilduma da, entzun eta ikusiz, haurrari pentsatzeko bidea jarri nahi dien ipuin bilduma. Haurrak aniztasunean eta baloreetan hezteko tresna bat, entzumena landuz irudimena martxan jartzeko bideak eskura jarriz.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8a36753b-61f2-41c6-ac64-c909f09f589f.jpg"
  },
  "1326": {
    "rss": "https://guau.eus/series/1326/rss.xml",
    "title": "Lo potolo",
    "description": "Lotara joatea errazteko ipuinak dira \"Lo potolo\". Gurasoek haurrekin batera gozatzeko poema, jolas eta egitura erritmikoak, egunez ere baliagarriak. Ahots ezagunek irakurritako audio liburua.",
    "media_type": "audio",
    "page": "Soinu fikzioa",
    "page_id": 61,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/919a5b0a-6c0a-44ec-aee4-26774ed6dba3.jpg"
  },
  "1390": {
    "rss": "https://guau.eus/series/1390/rss.xml",
    "title": "Faktoria 2",
    "description": "Maider Segurolak eta bere taldeak hartzen dute Faktoriaren lekukoa: testigantza, elkarrizketa, entretenimendu eta umorez osatzen dute ordubatera arteko bidea.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Konklabea eta gure kontraesanak",
    "media_desc": "Sare-inhibitzialerik gabe aritu gara konklabeaz Faktoriako 'Bigarren Laurdena' solasaldian. Zer dio Aita Santua aukeratzeko prozesuak bizi dugun aldiaz? Justifikatuta al dago komunikabideek eman dioten arreta? Garbiñe Manterola BRTAko transferentzia arduraduna eta Aurken Sierra Nafarroako Unibertsitateko irakasleek aztertu dituzte konklabearen bueltakoak. Atzetik, diskriminazioari buruz Ikuspegik egin duen txostena izan dugu hizpide Julia Shershneva zuzendariarekin.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5558d81d-d593-4d08-be82-0298ea6353f5.jpg"
  },
  "1389": {
    "rss": "https://guau.eus/series/1389/rss.xml",
    "title": "Faktoria 1",
    "description": "Iñaki Guridik eta bere lantaldeak ekarriko dizkizu Euskal Herrian eta munduan gertatzen denaren kontakizuna eta analisirako gakoak. Aktualitatea, ertz guztietatik begiratuta aztertzen dute albistegietako lantalde zabalak eta erreferentziako kolaboratzaile sareak.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Ane Zabaleta: \"Valentziako hondamendia eta gero, urarenak diren lurretan eraikitzen jarraitzen dugu\"",
    "media_desc": "Hidrologoa eta EHUko irakaslea den Ane Zabaletarekin aztertu dugu zer egin, tanta hotzek eragin ditzaketen hondamendien kaltea ahalik eta txikiena izateko.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1c469b5c-e883-4301-b56c-59e71308bcbe.jpg"
  },
  "1412": {
    "rss": "https://guau.eus/series/1412/rss.xml",
    "title": "Kirol legez",
    "description": "Albisteak, elkarrizketak eta gure kirolaren inguruan jakin beharreko guztiak, adituen iritziak barne, Joxe Mari Apaolaza, Arritxu Iribar eta Xabier Muruaren gidaritzapean.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Eskuin muturra eta arte martzial mixtoak",
    "media_desc": "Eskuin muturra eta arte martzial mixtoen arteko lotura Frantzian. Patxi Vrignon-Etxezaharretaren asteko gaia.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/db1b5095-4d71-47cf-ab26-6a1161d883bc.jpg"
  },
  "1430": {
    "rss": "https://guau.eus/series/1430/rss.xml",
    "title": "B Aldea",
    "description": "Gazteako saiorik alternatiboenean, egunean zehar entzun ez dituzun kantak dira protagonista. Beste aldeko musikaz gain, ohiko kolaboratzaileak eta artista gonbidatuak pasatuko dira Julen Idigorasen mikroetatik. Astelehenetik ostegunera, 20:00etatik 22:00etara: B Aldea.",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Joseina Etxeberria: Gariren bakarkako ibilbideak 30 urte ",
    "media_desc": "Gariren bakarkako ibilbideko lehen diskoaren berredizioa ekarri digu Joseinak, eta Hertzainaken amaieratik aro berri honetara emandako pausuak kontatu dizkigu.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e596b5c7-33b0-4154-88e6-d3844d668048.jpg"
  },
  "1582": {
    "rss": "https://guau.eus/series/1582/rss.xml",
    "title": "Hobeto kalte",
    "description": "Hobeto bizitzeko lagungarri izan daitezkeen testigantzak, proiektuak eta gogoetak eskaintzea du helburu Maialen Oterminek gidatutako saioak.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/40b4d5f3-dd73-4c94-b689-710f70102789.jpg",
    "media_title": "Bullying-az gazteekin",
    "media_desc": "Jakintza Ikastolako gazteekin egon da Maialen Otermin, bullying-az hitz egiten. Bertan jasotakoak Izar Arregi psikologoarekin komentatu eta zabaldu ditu."
  },
  "1539": {
    "rss": "https://guau.eus/series/1539/rss.xml",
    "title": "Taupaka",
    "description": "Marian Beitialarrangoitiak osasunak historiarekin eta gizartearekin duen lotura erakusten duten gaiak lantzen ditu, horietan arituak eta adituak direnekin hitz eginez.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/89fd8ef4-557d-4b7b-a87d-2043c93b9145.jpg",
    "media_title": "Arrisku psikosozialei lotutako arazoek eragiten dituzte bajen laurdena, Izaro Mujikak esan digunez",
    "media_desc": "ELAren Arabako lan osasuneko ordezkariarekin aztertu dugu sindikatuak egindako salaketa, enpresek ez dutela langileen buru osasuna zaintzen eta erakundeek ez dituztela behar beste kontrolatzen enpresak. Osalaneko Ines Alvarezekin azterketa hauek egiteko derrigortasunaz eta garrantziaz hiz egin dugu"
  },
  "1402": {
    "rss": "https://guau.eus/series/1402/rss.xml",
    "title": "Osasun Etxea",
    "description": "Osasunaren inguruko aktualitatea ulertzeko saioa, entzuleen kontsultei lehentasuna emanez. Arantxa Arzak gidatuta eta Felix Zubia medikuaren azalpenekin.  \n\n\n",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Loa arazo bihurtu aurretik, entzun F. Zubiaren aholkuak",
    "media_desc": "Loaren higienea, proteina gehigarriak, epigenetika",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9baf062a-f9c1-48ef-9f51-51184043c5a8.jpg"
  },
  "1427": {
    "rss": "https://guau.eus/series/1427/rss.xml",
    "title": "Dida!",
    "description": "Astelehenetik ostiralera, 07:00etatik 10:00etara, Julen Telleria, Andrea Aranburu, Jon Gotzon Aldaparena eta Antton Telleriarekin. Eguna behin hasten delako, hasi Dida!",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Onintza Enbeita: \"ez kontatu zuen erditzeak\"",
    "media_desc": "Bere haurdunaldian zehar milaka erditze istorio entzun behar izan omen ditu Onintzak. Orain bera entzun dezagun nahi du.  Entzun ezazu ba esateko duena.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c461dedd-e92f-4a53-bfb7-48a7d444da19.jpg"
  },
  "1395": {
    "rss": "https://guau.eus/series/1395/rss.xml",
    "title": "Kultur leihoa ",
    "description": "Kulturaren leihoa zabaltzen dugu eguerdiro, Manu Etxezorturekin. Kultur albisteak, sortzaileen lanak, sormenez emanak.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3dd90bd0-7af8-451c-ac08-b3a5d557f5e5.jpg"
  },
  "1397": {
    "rss": "https://guau.eus/series/1397/rss.xml",
    "title": "Arratsean",
    "description": "Sortzaileen txokoa da Arratsean. Sortzaileen amets, beldur, egonezin, gorabehera, gogo, ilusio, ahuldade eta indarguneen oihartzun. Sortzaileen ahotsez. Entzule perfektuaren bila. Beti.",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8011e4bf-881c-480b-ac78-990e5ac59953.jpg",
    "media_title": "Asier Urbieta",
    "media_desc": "'Faisaien irla'n Asier Urbieta zine zuzendariarekin"
  },
  "1429": {
    "rss": "https://guau.eus/series/1429/rss.xml",
    "title": "Gu",
    "description": "Arratsaldeko 17:00etan hasita, musikarik onena, lehiaketak eta eguneko kontu garrantzitsuenak Ibon Fernandez eta Alain Perezekin.",
    "media_type": "audio",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Zuriñe Hidalgo ordeztua izan al da?",
    "media_desc": "Irati Erauskin 'Pantoi'k teoria bat jarri du mahai gainean. Honekin batera, 2015eko jurru moda berpiztearen beharraz aritu da.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b947ea12-0f7a-4708-8f7e-845fcedf35e7.jpg"
  },
  "1413": {
    "rss": "https://guau.eus/series/1413/rss.xml",
    "title": "Norteko ferrokarrila",
    "description": "Zientzia eta teknikari buruz jakin beharreko guztia, Gillermo Roak aurkeztuta, Elhuyar Fundazioarekin elkarlanean. Azken asmakizunak, ikerkuntza, ikertzaileak... Zientziaren inguruan zer ari den mugitzen jakin nahi? ",
    "media_type": "audio",
    "page": "Euskadi irratia",
    "page_id": 67,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cd0f7a87-42e7-4995-9e8e-b7e3ce7e44bb.jpg",
    "media_title": "Euskara, desgaitasun intelektuala dutenentzat",
    "media_desc": "Entzi Zubiri, bai&by fundazioko kidea gonbidatu dugu, degaitasun intelektuala duten pertsonentzat garatu duten euskara ikasteko metodoa azal diezagun.\n\n"
  },
  "1484": {
    "rss": "https://guau.eus/series/1484/rss.xml",
    "title": "Déjate llevar",
    "description": "Asteburuak hitz egiteko eta entzuteko aukera ematen digu. Une onak gozatzeko. Eramaten uztekoa. Gaurkotasuneko, dibulgazioko eta entretenimenduko programa, Arabari eta munduari begira",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/91435160-cd27-4144-87d9-e745d584fe04.jpg",
    "media_title": "Conocemos \"De cerca\" a Danny Santxotena, segunda generación de la diáspora vasca de vuelta a casa",
    "media_desc": "Ingeles irakasle hau, euskaldun eta azoriarraren semea, Kaliforniatik iritsi zen Gasteizera 15 urte besterik ez zituela. Bere familiak Mctena hanburgeseria mitikoa ireki zuen 80ko hamarkadan. Ostalaritzan urteak eman ondoren, ingeles akademia ireki zuen eta hemen sustraiak hartu ditu bikotekidearekin eta bi seme-alabekin. 1971ko maiatzaren 10ean, astelehenean erori zen, eta, gainerako egunetan bezala, gauza asko gertatu ziren munduan. 1971n musikak dena aldatu zuela diote. Honetaz dakitenen arabera, une horretan Led Zeppelin munduko rock talde handiena zen, eta urte horretan argitaratu ziren abesti asko, hala nola \"Imagine\", \"American Pie\", \"Brown sugar\" edo \"Mediterraneo\", 50 urte hauetan etengabe entzun diren klasikoak dira gaur egun. Zerrenden 1. zenbakia film baten soinu-banda zen, eta ziur behin baino gehiagotan ikusi dutela, \"Love story\", klasikoen artean Estatu Batuetara garamatzan beste klasiko bat, hain zuzen ere gure gonbidatua bertan jaio baitzen."
  },
  "1441": {
    "rss": "https://guau.eus/series/1441/rss.xml",
    "title": "Crónica de Euskadi",
    "description": "Eguneko informazioa, gertatu ahala. Radio Euskadiren eguerdiko albistegian tokian bertatik helaraziko dizkizugu eguneko albiste nagusiak. ",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1fbc2b79-34d9-4d8e-a034-017efaa2687c.jpg",
    "media_title": "Apagón general",
    "media_desc": ""
  },
  "1471": {
    "rss": "https://guau.eus/series/1471/rss.xml",
    "title": "Radio Vitoria gaur 1",
    "description": "Informazio-laburpena, eguneko elkarrizketa, solasaldia, gaurkotasunaren kontrapuntua, eta une oro azken Arabako gaurkotasunaren ordua.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/be4ccef2-aada-4322-918e-7b6eb92278d6.jpg"
  },
  "1473": {
    "rss": "https://guau.eus/series/1473/rss.xml",
    "title": "Diálogos",
    "description": "Radio Vitoriako Dialogos saioan egunero minutu batzuk hartzen ditugu etorkizuneko etxebizitza eta hiriei buruz hausnartzeko, aldaketa sozialei eta gero eta handiagoa den desberdintasunari buruz, energia alternatiboei buruz eta jasangarritasunari buruz edo gazteek beren oraina eta etorkizuna nola ikusten duten hausnartzeko. Hurbiletik hitz egiten dugu, Gasteiztik eta Arabatik, munduari begira",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dce649f6-270d-422d-9509-237927307731.jpg",
    "media_title": "Las comunidades energéticas han llegado para quedarse",
    "media_desc": "Arabako herriek aurrea hartu diote hiriari, eta lurraldeko energia-komunitateen bultzatzaileak izan dira. Energia modu lokalean eta iraunkorrean sortzen eta partekatzen duten komunitateak. Josepe Martioda, Gorka Belamendia eta Eduardo Otsoa de Aspururen eskutik hurbildu gara haiengana."
  },
  "1485": {
    "rss": "https://guau.eus/series/1485/rss.xml",
    "title": "Aldapeko ",
    "description": "Musika-aukeraketa bikaina eta askotarikoa, eta hiztun onentzako denbora\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d10f14c8-f6e9-47cf-89de-926bfef38725.jpg"
  },
  "1531": {
    "rss": "https://guau.eus/series/1531/rss.xml",
    "title": "Bostekoa",
    "description": "Kaleak jartzen dituztenerako informazioa, musika eta konpainia ona. Begoña Jimenezekin.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Txistuman colecciona juguetes I Parte",
    "media_desc": "Ivan Allúe, \"Txistuman\" ezizenez ezaguna, jostailuen bildumagilea dela aurkitu genuen... airgam boys, famobil, lego... sorta zabala du, eta horien berri ematen digu, beti zuzeneko musikarekin lagunduta.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/58cf06e6-1968-4e6a-a05e-8b994b6313c3.jpg"
  },
  "1645": {
    "rss": "https://guau.eus/series/1645/rss.xml",
    "title": "Historias de barrio",
    "description": "Vitoria - Gasteizko auzoen eraketaren historia ezagutuko dugu\n",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c64108b5-2d56-490e-85a9-c0df5335cb6b.png"
  },
  "1600": {
    "rss": "https://guau.eus/series/1600/rss.xml",
    "title": "Ama lur",
    "description": "Begirada bat Arabako lurren historiei",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0d0f5d87-0150-4e6c-8d9a-5852a2e9eb60.jpg",
    "media_title": "Palacio Augustin - Zulueta , de residencia familiar a Museo de Bellas artes de Alava",
    "media_desc": "Gasteizko paseotan galdu eta Senda aldera iritsi ginen, Augustin Zuluetaren jauregia aurkitzeko, Arte Ederren Museoa hartzen duen jauregia. 2016an, jauregiaren mendeurrenarekin bat eginez, Ana Arregui Barandiaran eta Edurne Martín Ibarraran historialariek eraikin honen historia argitaratu zuten. Hiriaren eremu pribilegiatuenetako batean altxatutako familia-etxea, trenbidearen beste aldean. Elvira Zuluetak urtebetez bakarrik gozatu ahal izan zuen jauregi hura."
  },
  "1448": {
    "rss": "https://guau.eus/series/1448/rss.xml",
    "title": "Kultura.eus",
    "description": "Radio Euskadiko zerbitzari kulturala.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "media_title": "Gari nos ha presentado su gira 'Gari 30 urte'",
    "media_desc": "",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b1013c6f-cad3-4dcd-95c6-55c8dc99e84d.jpg"
  },
  "1477": {
    "rss": "https://guau.eus/series/1477/rss.xml",
    "title": "Herrian",
    "description": "Gure herrien errealitatea, gaurkotasuna eta jarduerak ezagutzeko aukera ematen digun programa. Kontzeju irekirako deia.",
    "media_type": "audio",
    "page": "Radio Vitoria",
    "page_id": 69,
    "media_title": "Convivir con el castor europeo, el nuevo habitante en ocho ríos alaveses",
    "media_desc": "Kastor europarrak Arabako hegoaldeko ibaien ertzetan duen presentzia errealitate bat da 2010etik. 2003an Nafarroan berriz sartu zen belarjalea da, eta Arabako isurialde mediterraneoko zortzi ibairaino iritsi da. Arabako Foru Aldundiko Iraunkortasun Departamentuak herritarrei zuzendutako informazio-liburuxka bat argitaratu du, babestutako animalia hori ezagutzeko.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/07f3de67-4fc0-449e-baa8-598b5638c8d8.jpg"
  },
  "1443": {
    "rss": "https://guau.eus/series/1443/rss.xml",
    "title": "Kirol gaua",
    "description": "Egunak kirolean eman duena, Radio Euskadiren gaueko kirol albistegian.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/df33670d-f583-4a7f-8cc4-51b757eb1376.png"
  },
  "1532": {
    "rss": "https://guau.eus/series/1532/rss.xml",
    "title": "Kirol festa",
    "description": "Kirolaren emozio guztia Radio Euskadin: zuzeneko kirol emankizunak, elkarrizketak eta erreportaiak.",
    "media_type": "audio",
    "page": "Radio Euskadi",
    "page_id": 68,
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3df79f2f-3b94-4981-a598-aa414830f30f.jpg",
    "media_title": "Giro | Real Sociedad-Girona | Valladolid-Alavés | Osasuna-Espanyol | Valencia-Athletic",
    "media_desc": null
  },
  "1394": {
    "rss": "https://guau.eus/series/1394/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Goizak gaur",
    "description": "Eguerdiko albistegi nagusia, Maite Artolaren eskutik, egunekoari neurria hartzeko. ",
    "media_type": "audio",
    "media_title": "Niko Cuenca: Estatu Batuetako inflazioak gora egiten badu Erreserba Federalak ez ditu interes tipoak jeitsiko",
    "media_desc": "Ostegunean ezagutuko den inflazio-datuaren araberakoa izango da Erreserba Federalaren erabakia, Trump-ek interes tipoak jeisteko eskatu arren. Aste honetan apaltzen has liteke Merkatuetan dagoen ezegonkortasa, baina ikusteko dago Trump-ek ze neurri hartzen dituen.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c6a2c691-d733-42de-8705-cc3145b5d55f.jpg"
  },
  "1405": {
    "rss": "https://guau.eus/series/1405/rss.xml",
    "page": "Aktualitatea",
    "page_id": 65,
    "title": "Goizak gaur asteburua",
    "description": "Asteburu eguerditako albistegi nagusia, Eider Bilbaok aurkeztuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2ff17f49-d2dd-4b1d-8177-4363fc91f30e.jpg"
  },
  "1403": {
    "rss": "https://guau.eus/series/1403/rss.xml",
    "page": "Aktualitatea",
    "page_id": 65,
    "title": "Goiz kronika asteburua",
    "description": "Asteburu goizeko albistegi nagusia. Albisteak, elkarrizketak eta solasaldiak Eider Bilbaok gidatuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8289e893-fa9e-4df0-8f96-fbc4aeb545d0.jpg",
    "media_title": "Jakes Agirrezabal: “Sektore eta erakundeei badagokigu turismoak sor ditzakeen eragozpenei erantzutea”",
    "media_desc": "Eusko Jaurlaritzaren turismo eta merkataritza sailburuordearekin jardun dugu aste santuko aurreikuspenez. Turismo tasa berria ezartzeko lanean ari direla azaldu digu; eta ez duela aurreikusten gerra-komertzialak eragin handiegirik izango duenik turismoaren sektorean."
  },
  "1568": {
    "rss": "https://guau.eus/series/1568/rss.xml",
    "page": "Aktualitatea",
    "page_id": 65,
    "title": "Faktoria aurrerapena",
    "description": "Goizeko albistegi nagusiaren aurrerapena.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eb78a6e0-3611-4ab2-bfe5-6c62e8146949.jpg"
  },
  "1455": {
    "rss": "https://guau.eus/series/1455/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Crónica de Euskadi F/S",
    "description": "Asteburuko aktualitate guztia Radio Euskadin. ",
    "media_type": "audio",
    "media_title": "Aingeru Mayor ( NAIZEN): \"Estan resurgiendo los discursos de odio y los casos de bullying y negación\" ",
    "media_desc": "",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f8434ab4-a50a-4a51-835e-d066edcc1ca3.png"
  },
  "1461": {
    "rss": "https://guau.eus/series/1461/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Parlamento en las ondas",
    "description": "Eusko legebiltzarkideen asteroko eztabaida saioa Radio Euskadin. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4dd728fe-4ce6-4a18-82a0-11de1f0df59c.jpg"
  },
  "1460": {
    "rss": "https://guau.eus/series/1460/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Parlamento en las ondas Navarra",
    "description": "Nafarroako parlamentarien eztabaida Radio Euskadin. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/39e0e461-b1fb-4c45-8f00-ab490c53f36c.jpg"
  },
  "1602": {
    "rss": "https://guau.eus/series/1602/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Radio Vitoria gaur 7:30h",
    "description": "Arabako eta munduko gaurkotasunaren lehen errepasoa.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8bc5cb43-003f-414f-b347-96a0453bba03.jpg"
  },
  "1479": {
    "rss": "https://guau.eus/series/1479/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Araba gaur mediodía",
    "description": "Arabako egungo gai gorenei arreta berezia eskaintzen dien albistegia da, eta goizeko gertakariak errepasatzen ditu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3434cfb9-5512-416d-93ae-3d0dbf37361d.jpg"
  },
  "1469": {
    "rss": "https://guau.eus/series/1469/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Araba gaur noche",
    "description": "Araban albiste izan denaren errepaso osoa. Eguneko informazioak eta protagonisten ahotsak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a2376460-ea1a-4559-b7b9-31e317212313.jpg"
  },
  "1488": {
    "rss": "https://guau.eus/series/1488/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Radio Vitoria gaur 2",
    "description": "10etatik aurrera, bizitza sozialari, kulturari, zientziari... begirada arinagoa baina zorrotzagoa bilatzen dugu. Araba eta mundua ardatz dituen saioa, kalez kale eta umore ukitu batekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c84765fc-1033-4032-88dc-5ee904bf0b8d.jpg",
    "media_title": "Día mundial del médico de cabecera",
    "media_desc": "Medikuek nola egiten dute lan landa-ingurunean? Alde handiak al daude hiriguneekin alderatuta? Nerea Agirre lanbidean urte gutxi daramatzan medikuarekin eta Eukene Azpiazu, duela ia bi urte erretiratutako medikuarekin aztertu dugu."
  },
  "1753": {
    "rss": "https://guau.eus/series/1753/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Klaketa ",
    "description": "Gaizka Izagirre zinema eta telesail kritikariak gidatutako podcasta da \"Klaketa\". Euskal ikus-entzunezkoak  ditu ardatz, eta atal bakoitzean film edota telesail bat da hizpidea.  Bertan lan egindako protagonista bat gonbidatu dugu, izan aktore, zuzendari, makilatzaile, produktore, gidoilari... Elkarrizketatua sakonago ezagutzeko aukera duzu, bere ibilbidea, bitxikeriak edo anekdotak. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ab547bb6-7d71-4953-8225-8d748a9b7cf1.jpg",
    "media_title": "8. “Hondar ahoak”, Koldo Almandoz ",
    "media_desc": "Covid garai latzean izan genuen albiste on gutxitako bat izango dugu hizpide \"Klaketa\" podcastaren atal honetan, lau ataletan osatu zen “Hondar ahoak” seriea. Solaskidea, Koldo Almandoz, ibilbide oparoko zinegilea du Gaizka Izagirrek. Bera izan zen seriearen zuzendari eta gidoilaria. Euskal kostaldeko arrantza portu batean gertatzen den intrigazko istorioa da eta bigarren denboraldia izango du."
  },
  "1319": {
    "rss": "https://guau.eus/series/1319/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "La noche de... podcast",
    "description": " \"La Noche de...\" podcastak zinearen ete bere protagonisten inguruko informazio eta bitxikeriak biltzen ditu. Bigarren denboraldian Dani Álvarezek euskal zinemarenb mugarri izan diren filmak eta hauen zuzendariak elkarrizketatu ditu.\n\nAurreneko denboraldian, Felix Linaresek bere ezagutzaren zati bat utzi zigun, podcast formatuan. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a1d9184-bf67-4b2d-821f-33e59ad61807.jpg",
    "media_title": "4. \"Airbag\", la película que lo cambio todo",
    "media_desc": "“Airbag” filma mugarria izan zen 90ko hamarkadan. Esaldi xelebreak utzi zituen Juanma Bajo Ulloaren filmak gizartean. Zuzendariak berak azaldu dizkigu errodajearen inguruko bitxikeriak atal honetan. Filmak kontatzen duen istorioa bezain dibertigarria izan zen grabaketa."
  },
  "1256": {
    "rss": "https://guau.eus/series/1256/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "BaDA!bil",
    "description": "\"BaDA!bil\", egile gazteei eskainitako podcasta da. DA, Durangoko Azoka nagusiaren testu inguruan gogoetarako zabaldu den kanal berria da. Egile eta ekintzaileek aztertu nahi dituzten gaien inguruan aunartzeko gunea. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9f8c6beb-eac8-4405-a7a2-cd40444439a9.jpg"
  },
  "1263": {
    "rss": "https://guau.eus/series/1263/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Café Valparaíso",
    "description": "\"Café Valparaíso\" liburuen eta jende argiaren podcasta da. Irakurketa-klub honetan liburu bat eta bere egilea testuinguru sozial eta musikalean jartzen dira. Miriam Duquek zuzendua, Char-Lee Mitok komentatua eta Ibon Belandiak bere gitarra eta burutazioekin musikatua.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/cee8e271-1a22-443e-a905-f79f21c9c415.jpg"
  },
  "1372": {
    "rss": "https://guau.eus/series/1372/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Zubiak",
    "description": "Belaunaldi arteko elkarrizketak dira euskal gizartean zubiak ehuntzeko bidea. Podcast honetan, gizarteko arlo berean aritzen diren bi protagonista ezagun elkartu ditugu, jakintza eta eskarmentua elkarren artean partekatzeko, nork bere ikuspegitik, zubiak jarraitu dezan. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6c59e47f-a63d-41f1-967b-4ad796b1881d.jpg"
  },
  "1327": {
    "rss": "https://guau.eus/series/1327/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Lokatza",
    "description": "Pentsamendu feministan narrasean, Amagoia Gurrutxaga, Idurre Eskisabel, Ainara Lasa eta Lorea Agirre sortzaileek gidatuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/63e91d05-d77a-4e1d-8601-ad58d7c43fc5.jpg"
  },
  "1368": {
    "rss": "https://guau.eus/series/1368/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Zapla!",
    "description": "\"Zapla!\" podcasta, Euskaltzaleen Topaguneak, Euskaraldiaren testuinguruan, hizkuntza ohiturak aldatu eta euskarazko praktika linguistikoak indartzeko eskura jartzen dizun tresna da. Monika Belastegi eta Juankruz Lakastak gidatuta, belarriprest eta ahobizi modura ari diren guztientzat lagungarri izan nahi du. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/605038fe-8f5e-42ee-9045-c3fb42ad6a02.jpg"
  },
  "1300": {
    "rss": "https://guau.eus/series/1300/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Hitza jolas",
    "description": "Uhinetako bertsoen plaza podcastean eramangarri. Lehengo eta oraingo bertsoaldietara harpidetzeko aukera zabala.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4f496541-5a28-4c3c-94a9-97f081264066.jpg",
    "media_title": " Itziarko eta Ordiziako afalostekoak",
    "media_desc": "Afalosteko bi bertso saiorekin osatu dugu “Hitza Jolas”en atal hau. Itziarko auzo-udalaren urteurrenekoa bata, Ordiziako Emaneurre taldearen urteroko hitzordua bestea. Biak ere umore kutsu handiko saioak izan zirela jabetuko zara."
  },
  "1302": {
    "rss": "https://guau.eus/series/1302/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Ibi victoria ubi concordia",
    "description": "Mundu klasikoaren eraginak inguratzen gaitu. Baita gaur egungo bizitzan ere.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a523c30f-9f7d-430f-a3c7-695df2afd055.jpg"
  },
  "1362": {
    "rss": "https://guau.eus/series/1362/rss.xml",
    "page": "Kultura",
    "page_id": 63,
    "title": "Vicealmirante Jimenez",
    "description": "Podcast honetan Irati jimenez idazle eta kazetariak literaturaren alderdi zehatzak proposatzen edo aipatzen ditu, horretan sakontzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e729ff09-62df-41ae-811c-ffa8dc08fd68.jpg"
  },
  "1482": {
    "rss": "https://guau.eus/series/1482/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Bogart baila con lobos",
    "description": "Zinemako gaurkotasun guztia asteko estreinaldiekin. Jakin ezazu zer ari da filmatzen. Entzun aktore edo zinema zuzendariei egindako elkarrizketak eta lortu sariak gure lehiaketetan parte hartuz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2f2e615a-ef96-4b15-8967-8a952c524bae.jpg"
  },
  "1332": {
    "rss": "https://guau.eus/series/1332/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Mare",
    "description": "\"Mare\" dibulgazioa eta sormen artistikoa uztartzen dituen podcasta da.  Ingurumenaren kontzientzia eta dibulgazio zientifiko ozeanikoa sustatzen dira ataletan zehar, itsasoarekin zerikusia duten pertsona eta espezieak ezagutaraziz gizarteari.\n\nInko Martin eta Maider Uriarteren lana da. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c2368420-69d4-4be1-baef-bb09f68ac28a.jpg"
  },
  "1275": {
    "rss": "https://guau.eus/series/1275/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "El contraplano",
    "description": "Albiste guztiak ez dira protagonista. Irudiaz ari garenean, planoa eta kontraplanoa daude. Eta kontraplano hori, batzuetan kanpoan geratzen dena, Inko Martinek bere soinuarekin eta nazioarteko testuinguru batean aukeratzen eta anplifikatzen duena da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/12ea1103-bfd9-44ae-9b75-81b0e9956230.jpg"
  },
  "1333": {
    "rss": "https://guau.eus/series/1333/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Memoria eraikiz",
    "description": "Gure herriaren oraina ulertzen laguntzen duten testigantzak biltzeko podcasta. 70 hamarkadatik aurerra izan diren indarkeriazko gertakarien inguruko ahotsak eta lekukotzak jasotzen ditu podcast honek.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c981b1f0-775a-4432-8045-eb3a1a737deb.jpg"
  },
  "1274": {
    "rss": "https://guau.eus/series/1274/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "El cambio",
    "description": "Klima-aldaketa gizartearen errealitatea eta kezka da. \"El cambio\" lanean, Eider Hurtadok ondorioak aztertzen ditu, eta bizi dugun arazoa geldiarazteko zer egin dezakegun azpimarratzen du. Keinu txikiak, onura handiak ekar ditzakete. Tokikotik eta Lurraren onerako.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/416958dd-80ad-4e22-a762-5402aa9b3c5d.jpg"
  },
  "1265": {
    "rss": "https://guau.eus/series/1265/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Cookie eta kafea",
    "description": "Internetik gabeko bizitzarik ez dago XXI. mendean. \"Cookie eta kafea\" podcastean, saretik arrantzatutako teknologia albiste, istorio eta gadget-ak landuko dituzte Asier Errasti eta Sara Lanzek. Teknologia, pedagogia eta umorea protagonista ditugu bertan. Gure bizitzaren esparru guztietan sartuta dagoen internet sareari buruz modu errazean ikasteko eta edukiak erraz barneratzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/aaf4f912-0491-4e34-9f2e-1b389cecbc0e.jpg"
  },
  "1293": {
    "rss": "https://guau.eus/series/1293/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Gogoan",
    "description": "Gure herriaren oraina ulertzeko, oroimenean arakatzen laguntzeko edukiak biltzen dituen podcasta.  Historiak utzi dituen gertakarietatik bakarrik ikasi daiteke akatsak ez errepikatzen.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2f38c3bb-3a23-4bc1-9245-23ed56778b00.jpg"
  },
  "1273": {
    "rss": "https://guau.eus/series/1273/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "EHU - Ekinean",
    "description": "\"EHU-Ekinean\" podcastean ikerlariak jartzen dira erdigunean. Zientzia eta teknologiaren arloan sistematikoki eta historikoki baztertu izan diren emakumezkoak batez ere. Baita ikerketa bereziak egiten dituztelako albiste gune ez diren ikerlariak ere. EHUk eta Elhuyarren arteko elkar-lana.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a83247ab-5c5d-4240-84ea-8265c7bbd039.jpg"
  },
  "1297": {
    "rss": "https://guau.eus/series/1297/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Harresi ikusezina",
    "description": "Azken lau urteotan, 20.000 bat pertsonak – gehienak Afrikatik etorriak– Irungo muga zeharkatu dute Frantziarako bidean. Gutxienez, horietako zazpi hil dira Bidasoa gurutzatu nahian. \"Harresi ikusezina\" sail dokumental bat da, sei atalekoa, Cristina Tapia Huici kazetariak zuzendua, eta migranteei, adituei eta boluntarioei ematen die ahotsa. Europako legeak, polizia kontrol arrazistak eta Bidasoako harrera mugimenduak aztertzen ditu.\n\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8c8d5e68-ec25-4646-8f54-f64d7b375fbf.jpg"
  },
  "1304": {
    "rss": "https://guau.eus/series/1304/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Ingurusfera",
    "description": "Elhuyarren zientzia eta ingurumen edukiak Guillermo Roaren ahotsean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8662d7c0-36af-4281-93fa-fe6ef6a4bea5.jpg"
  },
  "1352": {
    "rss": "https://guau.eus/series/1352/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Sustrai",
    "description": "\"Sustrai\" podcastean elikagaiak, lurretik, itsasotik, edo eta non nahitik, gure platererako bidean duten balio-katea adituekin aztertzen du Guillermo Roak. Euskal Herrian, Europan eta munduan bizi dugun errealitate honetan zehar eramango gaituzte. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d7e90e3e-03b5-4575-904b-4c5ce260baa7.jpg"
  },
  "1324": {
    "rss": "https://guau.eus/series/1324/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Lehendakariak",
    "description": "\"Lehendakariak\", Eusko Jaurlaritzako trantsizio osteko lehendakarien ibilbidea jasotzen duten podkast biografikoak dira. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/136329d8-c57c-44bd-9344-e2d908226e58.jpg"
  },
  "1512": {
    "rss": "https://guau.eus/series/1512/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Historias de cerca Programa",
    "description": "Bizitzako istorioak, protagonistek lehen pertsonan kontatzen dituzten hurbileko kontakizunak, herri oso baten oroimena bihurtzen diren gauza txikiak. Gerora igaro diren semblanzak eta kronikak\n\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2ab511c1-ea18-406c-bb13-c6a8f48f0a14.jpg",
    "media_title": "La patata, la joya de Alava",
    "media_desc": "Patata da gehien desiratzen eta erabiltzen den produktuetako bat, eta, zalantzarik gabe, gure amek eta amonek prestatzen zituzten haurtzarora eta plateretara atzerarazten gaitu. Gogora dezagun zer eman dion patatak Arabari, eta ezagutu ditzagun birsortze proiektuak eta barietateak, Arabari aberastasuna dakarkiotenak.\n"
  },
  "1639": {
    "rss": "https://guau.eus/series/1639/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Universo legal",
    "description": "Zer egin lege-arazo baten aurrean. Zer hartu behar den kontuan kontratu bat idazterakoan. Jakin ditzagun interesatzen zaizkigun gai juridikoak eta justiziak nola funtzionatzen duen.\n",
    "media_type": "audio",
    "media_title": "Derecho legal",
    "media_desc": "Kapitulu honetan, bikoteko kide batek etxebizitza bat jabetzan duen, banantzen diren eta... zer gertatzen den aztertuko dugu. Zer gertatzen da bikotekide ohiarekin? Bota al daiteke ohia etxetik? Zer eskubide babesten ditu bakoitzak? Zer gertatzen da familia-etxebizitzan adingabeak badaude? Zalantza ugari dituzten kasuistikak dira, eta ahalik eta gehien argitu nahi ditugu.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8e75a134-8f19-49c7-9e86-4ff5c2bc0b0d.jpg"
  },
  "1458": {
    "rss": "https://guau.eus/series/1458/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Historias de cerca",
    "description": "Ez dago urrun joan beharrik istorio onak topatzeko. Gertukoari begirada sakona emango diogu atal bakoitzean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2ab511c1-ea18-406c-bb13-c6a8f48f0a14.jpg"
  },
  "1329": {
    "rss": "https://guau.eus/series/1329/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Los hilos de la memoria",
    "description": "Memoria historikoa lehen pertsonan. Mikel Donazarrek bildutako testigantzak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a3fcdff2-a83f-4aad-a9f1-6e229b9fb41e.jpg"
  },
  "1337": {
    "rss": "https://guau.eus/series/1337/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Norte Sur ",
    "description": "Munduko lankidetzaren eta giza eskubideen errealitatearen aurrean gizarteak gogoeta egin dezan eta sentsibilizatu dadin tresnak ematen ditu \"Norte Sur\" podcast-ak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3ad4a233-dae7-40b6-958b-a2740852474c.jpg"
  },
  "1277": {
    "rss": "https://guau.eus/series/1277/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "El muro invisible",
    "description": "\"El muro invisible\"k Europarako bidean Gipuzkoa zeharkatzen duten migratzaileen egoera aztertzen du. Batez ere afrikarrak dira. 20.00 saiakera eta 7 hildako 4 urtetan. Cristina Tapia Huicik protagonistekin, adituekin eta boluntarioekin hitz egin du. Europako legeak, polizia kontrol arrazistak eta Bidasoako harrera mugimenduak aztertzen ditu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/23fe7f3f-6c7d-4fcc-b376-730ffd82cdb5.jpg"
  },
  "1334": {
    "rss": "https://guau.eus/series/1334/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Mi huerto",
    "description": "Unai Ugarteren laguntzarekin zure baratzea eta lorategi hobetzeko aholkuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/bf303a3a-90e5-42be-94cc-47e37c58c78f.jpg"
  },
  "1351": {
    "rss": "https://guau.eus/series/1351/rss.xml",
    "page": "Sakontzeko",
    "page_id": 71,
    "title": "Sin noticias de Yomibato ",
    "description": "Martin eta Cesar Peruko Amazoniaren bihotzera doaz, Manuko Parke Nazionaleko komunitate indigena urrunenarekin topo egiteko. Hori lortzeko, ustelkeria, narkotrafikoa eta legez kanpoko meatzaritza nagusi diren eskualde hostotsu bat zeharkatu beharko dute. Pulitzer Center-en beka jaso duen espedizioa da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e352c6a1-ee12-4900-b0cd-fc35b3d5bd2f.jpg"
  },
  "1257": {
    "rss": "https://guau.eus/series/1257/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Barruan gaude",
    "description": "Elkarrizketa podcasta, baina, ez edonolakoa. Oier Aranzabalek pertsonaia baten etxera sartuko gaitu, berarekin solasean jardun eta istorio berriak kontatzeko. Sortzaileak, musikariak, aurkezleak eta zerbait interesgarria esateko daukan oro. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/3f1a0b8b-0b8e-4353-bef4-c136b6285c96.jpg"
  },
  "1294": {
    "rss": "https://guau.eus/series/1294/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Grandes maravillas",
    "description": "Xabier Bañuelos bidaiariaren eskutik munduko gauza harrigarriak, handi eta txikiak, ezagutuko ditugu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/11a7911f-e241-4d4b-be4f-c526d365f1ee.jpg"
  },
  "1283": {
    "rss": "https://guau.eus/series/1283/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Estamos dentro",
    "description": "Jon Martija pertsonaia baten etxean sartzen da bera gertutik ezagutzeko, lehen hogeita bost ataletan Juan G.Andrés-ek egin zuen bezala. Beti lortzen dituzte gertuko elkarrizketa interesgarriak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8cca959d-5e8c-40f7-b0fa-d18a86f05bd7.jpg"
  },
  "1284": {
    "rss": "https://guau.eus/series/1284/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Estoy aquí",
    "description": "Julio Ibarrak, 90eko hamarkadako komunikatzaile erreferenteak, podcast honetan hitz egingo du bere lan-diziplinetan erreferenteak diren pertsonekin. Emakume eta gizon kirolariak, sortzaileak, kazetariak edo politikariak, aktualitatea errepasatuko dute, iraganaren ikuspegitik, eta beti, etorkizunera begira.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/213ef875-47aa-420a-a55d-b8df48afba12.jpg"
  },
  "1313": {
    "rss": "https://guau.eus/series/1313/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Kairos y kronos",
    "description": "Mari Jose Villaverdek adineko pertsonekin hitz egingo du bizitzari buruz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/082e1cc4-3c8f-4b9b-b6bb-db875d2ff239.jpg"
  },
  "1354": {
    "rss": "https://guau.eus/series/1354/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Tenemos que hablar",
    "description": "Hitz egin behar dugu bizitza ulertzeko, hobea eraikitzeko. Hitzekin topo egitea premiazkoa da. Gauza eta pertsona arruntek garrantzia hartzen duten podcasta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8ff479d8-fe49-4cc0-ac8a-e9f224345cf6.jpg"
  },
  "1285": {
    "rss": "https://guau.eus/series/1285/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Ez hain ondo",
    "description": "\"Ez hain ondo\", emozioak ulertu eta lantzeko tresnak eskaini nahi dituen podcasta da. Irati Perez sikologoak gure emozioen gora-beherak arakatzen ditu Ane Zuazubiskar kazetariaren galderetatik abiatuta. Nola zaude? Erantzunak \"ondo\" baino erantzun luzeagoa eskatzen duenerako eta ezinegonak baretzeko eta gure burua gurpil horretatik ateratzeko. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b493f2c2-448d-4d43-ab19-8e29b8880d00.jpg"
  },
  "1360": {
    "rss": "https://guau.eus/series/1360/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Urratsa",
    "description": "Mindfulnes eta auto laguntzarako podcasta itxaropen eta baikortasun mezua zabaltzeko, osasuna modu integralean zaintzen ikasteko eta oreka emozionala berreskuratu eta mantentzeko. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ae8244cf-c431-4ad4-8d5d-68b0b6844593.jpg"
  },
  "1292": {
    "rss": "https://guau.eus/series/1292/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Gente bonita",
    "description": "Africa Baetak \"Gente bonita\" aurkezten dizu. Bilatzailea zara? Aurkikuntzarik onena zure Egia da, eta hortik benetakotasunez bizitzen hastea, zure barne-jakituriarekin lotuta. Beste bilatzaile batzuek beren bidea partekatzen digute. Zurea aurki dezazun.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1deb899c-3839-49d6-9fb2-65107f0404bc.jpg"
  },
  "1336": {
    "rss": "https://guau.eus/series/1336/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Nerabeen garrasia",
    "description": "\"Nerabeen garrasia\", Telmo Lazkano eta Maitane Ormazabalek gidatutako podcasta da. Aldaketa garaian eta zaurgarri dauden nerabeek osasun mentalean izan ditzaketen arazoak bideratzeko helburuz. Antsietatea, bullyinga, lehiakortasuna, elikadura nahasmendua, presioa...  Nerabe eta gazteei, pertsonen bizitzako garai zailean, irtenbideak bilatzeko tresnak eskura jarri nahi zaizkie. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fbd80991-c38a-4f32-892e-bf280c9a8d39.jpg"
  },
  "1298": {
    "rss": "https://guau.eus/series/1298/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Hil arte bizi",
    "description": "Nere Erkiaga tanatologoak heriotza onartzen eta atsekabetuei laguntzen erakusten digu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d4aae9bf-2971-44c2-a915-fb4373cab49c.jpg"
  },
  "1317": {
    "rss": "https://guau.eus/series/1317/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Korapiloak",
    "description": "\"Korapiloak\" podcastak osasun mentalari heltzen dio, lehen pertsonan. Iñigo Antsorregik begietara begiratuz elkarrizketatzen ditu arazoren bat izan duten zenbait pertsona, gizarteak bizkarra eman izan dion egoera, behingoz eta naturaltasunez erdigunean jartzeko helburuz. \"Biba zuek\" saioko atalaren osagarri dugu podcast hau.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d52b53af-e56c-4c1c-add5-e733d0d512c6.jpg"
  },
  "1358": {
    "rss": "https://guau.eus/series/1358/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Unidad del sueño",
    "description": "Hobeto lo egiteko jarraibideak. Arabako ESIko Loaren Unitatearekin lankidetzan.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7e4b8fc4-bd28-407e-ba10-7d6266154c29.jpg"
  },
  "1625": {
    "rss": "https://guau.eus/series/1625/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Cómo como",
    "description": "Nutrizioarekin lotutako gaiak Aitor Sánchezekin\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/a7138745-da8d-46ab-8831-ac2a9d388fe1.jpg",
    "media_title": "Mitos frecuentes sobre el consumo de frutas",
    "media_desc": "Erakusleihoetan ikusten ditugun fruta guztiek argizarizko geruza mehe bat dute, ukitu distiratsu hori ematen diena, kontsumitzaileen begietatik sartzen laguntzen diena. Sagar, zitriko, banana edo sandiei argizarizko geruza bat gehitzen zaie, distira ematen diena eta itxura hobetzen diena. Baina txarra al da argizari hori jatea? Gaur fruta-kontsumoari buruzko mitorik ohikoenez ari gara."
  },
  "1478": {
    "rss": "https://guau.eus/series/1478/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "La Ruta Slow",
    "description": "#Km0 kontzeptua gastronomian (sasoiko eta hurbileko produktua) eta\nturismo iraunkorra, Slow Food mugimenduaren filosofiari jarraituz eta gure ekoizle txikiak ikusaraziz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/89681b7d-1417-4beb-aa9a-f9522d75aa12.jpg"
  },
  "1290": {
    "rss": "https://guau.eus/series/1290/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Gastronautas",
    "description": "Mikel Sotok kultura gastronomiaren bidez hurbiltzen digu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f372eebc-6a9f-4657-9f58-ad7f7787f9f9.jpg"
  },
  "1567": {
    "rss": "https://guau.eus/series/1567/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "La ruta slow en Radio Euskadi",
    "description": "Gertuko gastronomia, tokiko produktu eta ekoizleak, eta gure herrietako azokak. Zero kilometroko saioa, Aitor Buendiak gidatuta.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/08f7c668-45c9-44fe-b55c-821ba162f03e.jpg"
  },
  "1456": {
    "rss": "https://guau.eus/series/1456/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "8 días 7 noches",
    "description": "Bidaiatzeko helmugarik onenak, Euskadin eta munduan. Iñigo Lejarzak egingo dizu bidaia-plana.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9bf57a70-1323-4a4c-abef-37bb4bd557ed.jpg"
  },
  "1393": {
    "rss": "https://guau.eus/series/1393/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Amarauna",
    "description": "Gorka Otaegik eta bere taldeak mundua soseguz begiratzen dute. Hausnarketak, bizi-esperientzia sakonak eta umorea, asteburu goizetan.\n\n\n",
    "media_type": "audio",
    "media_title": "Nola kudeatu haurren gaueko beldurrak?",
    "media_desc": "Eneko Mendiluze psikologoak gaueko beldurren inguruko tailerre egin du Elizondon, guraso talde batekin batera. Beldur horiek aldakorrak direla azaldu digu, eta argi utzi du ez dagoela gida libururik edo erantzun zehatzik halako egoerak kudeatzeko.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/62b3796d-1f92-47d5-8465-1a0bb3bbf2b1.jpg"
  },
  "1506": {
    "rss": "https://guau.eus/series/1506/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Aventureros",
    "description": "Benetako abenturazaleak ezagutzen ditugun programa. Inguru zoragarriak, jende zoragarria edo ohitura bereziak aurkitzen ditugu",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0e8e0160-c04e-4dfd-8e7e-307aaa6f1b57.jpg"
  },
  "1481": {
    "rss": "https://guau.eus/series/1481/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Consumidores",
    "description": "Gehiegizko kontsumoa duen gizarte batean bizi gara. Planetako baliabideen erabilera gainditzen ari zaigu. Horregatik, Consumidores saioan kontsumo arduratsu, etiko eta solidarioaren alde egiten dugu. Programa honek zure zalantzak argitu eta horien berri ematen dizu, eta zure ondorioak ateratzeko tresnak eskaintzen dizkizu.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f2453f72-f020-404a-b7ef-16f23fd7ae51.jpg"
  },
  "1452": {
    "rss": "https://guau.eus/series/1452/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Vivir para ver",
    "description": "Eguna lasai amaitzeko, elkarrizketak eta musika hautaketa pertsonala. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2d4e5d92-1240-47a5-bba9-7d276a5bab4e.jpg"
  },
  "1533": {
    "rss": "https://guau.eus/series/1533/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Café para dos",
    "description": "Ez dago plan hoberik igande arratsaldeetarako: kafe bat, zer kontatua duen gonbidatu bat eta solasalditxo bat. Dena prest dauka Iñigo Lejarzak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/60f8a6d1-2e5b-4950-bfdf-b670448a0b16.jpg"
  },
  "1459": {
    "rss": "https://guau.eus/series/1459/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Dirección asistida",
    "description": "Mugikortasunaren alderdi guztiak, Joserra Morejonen eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/9cb9376e-96f0-4496-806a-900a8ac80d73.jpg"
  },
  "1451": {
    "rss": "https://guau.eus/series/1451/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Hágase la luz",
    "description": "Asteburuetako egunsentia, Goizalde Landabasorekin. Filosofiak, klima larrialdiak, geopolitikak eta hirigintzako azken joerek, denek dute tokia Hagase la luz saioan.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/938abd53-ce04-4303-bdcd-21494c18814a.jpg"
  },
  "1604": {
    "rss": "https://guau.eus/series/1604/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Transintonia",
    "description": "\"Transintonia\" transexualitatearen aniztasuna azaleratzeko podcasta da. Aitzole Araneta du gidari eta gizarteak gaiarekiko daukan ezjakitasuna asetzeko asmoz sortuta dago. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f7a3bed4-74b5-4ed4-b3cd-68e129fb943c.jpg"
  },
  "1373": {
    "rss": "https://guau.eus/series/1373/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Zulora",
    "description": "Etxabeak, lonjak, lokalak, txokoak, bajerak, sotoak. Zuloak, finean. Horrelako tokietan biltzen gara egunero Euskal Herriko gazte asko. Bertan aurkitzen dugu espazioa gure kideekin egon eta gure kezkez, ezinez, pozez eta arazoez hitz egiteko. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/f830fc7c-d2cd-4a58-8488-3139f843d1f7.jpg"
  },
  "1359": {
    "rss": "https://guau.eus/series/1359/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Urbex",
    "description": "\"Urbex\" leku abandonatuetara eramaten zaituen bidaia-agentzia da. Bere gidariak Inko Martin eta Miriam Duque dira eta, entzungo duzunez, garrantzi berezia ematen diote bisitaldi gidatuetan zehar beraiekin doazen leku interesgarri hauetan aurkitzen diren historiari eta soinuei. Ibilbide berezi honetan izena ematea nahi duzu?",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d09c46ce-6136-44a9-b983-2dcf25928794.jpg"
  },
  "1363": {
    "rss": "https://guau.eus/series/1363/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Vivir para contarlas",
    "description": "Historia egin duten emakumeen bizitza eta ondarea, nahiz eta beti historiara pasatu ez diren. Heroinak. Bilauak. Asmatzekoak. Akatsenak. Konbentzioei erronka adoretsuak. Emakume ospetsuak edo oraindik aurkitzeke daudenak, baina beti, bereziak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4b5dccb5-bcbe-4686-b6c3-16ab2f0e8856.jpg",
    "media_title": "109. Emily Dickinson",
    "media_desc": "2025ean 139 urte beteko dira Emily Dickinson idazle estatubatuarra hil zela, garai guztietako poeta garrantzitsuenetako bat. Poeta bikain eta iraultzaile honen bizitza eta obra ospa ditzakegu, bere ahizpa Laviniaren erabaki zailari esker, zeinak bere anonimotasun hautatutik atera nahi izan zuen. Emily Dickinsonengan harrigarria da, norbaitek idatzi zuen bezala, \"bere izaera barnerakoi eta giltzapetuaren eta bere poemek agerian uzten duten buru dinamikoaren arteko kontrastea\". Izan ere, bere bizitzako azken 15 urteak borondatez familiaren etxean sartuta eman zituen, eta bertan sorkuntza poetiko handi bati forma eman zion, hil zen arte ezkutuan egon zena."
  },
  "1253": {
    "rss": "https://guau.eus/series/1253/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Asuntos de antaño y hogaño",
    "description": "Baliabide soziologiko, psikologiko edo estetiko hutsek forma eman diote modaren historiari eta herri-kulturari. Berezitasun kostunbristetan eta zoriontasun oharkabean. \n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b52ebb2f-3e69-4f96-9d7e-d8fb4e4311ad.jpg",
    "media_title": "El beso de la Victoria",
    "media_desc": "2025ean, Bigarren Mundu Gerraren amaieraren 80. urteurrena ospatzen da, eta 1945eko maiatzaren 9an, Europan Aliatuen Garaipenaren Eguna, Alemania naziak baldintzarik gabeko errendizioa sinatu zuen eguna. Seguruenik, sufrimenduz betetako urteak eta 60 milioi hildako baino gehiago utzi zituen gerra baten amaiera iragarri ondoren sortutako poza hobekien irudikatzen duen irudia Times Squareko (New York) marinel baten eta erizain baten arteko musu ikonikoarena da, Bigarren Mundu Gerraren amaiera ofizialaren iragarpenaren ondorengo bat-bateko ospakizunen esparruan. V-J Day in Times Square izenburua duen argazki hau, gaur egun ospetsua den Alfred Eisenstaedtek sinatua, hogeigarren mendeko irudirik adierazgarrienetakoa bihurtu da. Argazkia 1945eko abuztuaren 14an atera zen."
  },
  "1299": {
    "rss": "https://guau.eus/series/1299/rss.xml",
    "page": "Bizigiro eta gizartea",
    "page_id": 72,
    "title": "Historia eta istorioak",
    "description": "\"Historia eta istorioak\" historia, nazioartea eta giza iraganari lotutako podcasta da. Lehen pertsonan kontatutako historia, giza iragana aztertu duten pertsona eta adituen bidez jasoko dugulako, beraien bizipen eta eskarmentuaren ahotsa bilduz. Juanjo San Miguelek gidatuta aztertuko dugu gure munduaren iragana hobeto ezagutzeko helburua duen tartea, hitza, ahotsa eta soinua oinarri. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/02ac73b4-be06-4d13-bd28-0a0c2ff0e2b6.jpg"
  },
  "1303": {
    "rss": "https://guau.eus/series/1303/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Idoloak",
    "description": "Nortzuk dira egungo euskal kirolarien idoloak, zer ispilutan islatzen dira eta zergatik. Zer arrazoi izan dute kirolari erreferente horietan oinarritzeko beren eguneroko lana eta izerdia. Elkarrizketa bitartez euren azalpenak eman dizkigute arlo ezberdinetako kirolariek.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ad30bbaa-7bb1-4243-b64f-70def7774522.jpg"
  },
  "1322": {
    "rss": "https://guau.eus/series/1322/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Lay Day",
    "description": "\"Lay Day\" Olaia Elorriaga eta Ander Lopez Lerenak gidatzen duten surf podcasta da. Barealdi egunetan behar izaten den ordezko kresalaren dosia. Surfaren inguruan egunean jartzeko, elkarrengandik ikasteko, kezkak partekatzeko. Elkarrizketatuak ere izango ditugu olatu, taula eta neopreno artean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/02e6fc72-66c2-4822-a690-a14bea6da545.jpg"
  },
  "1309": {
    "rss": "https://guau.eus/series/1309/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Iribar atezaina",
    "description": "Jose Angel Iribar atezainaren bizitza kontatzen hasi eta personarekin topo egin dute Oier Plaza eta Garazi Velascok. Iribar, futboleko atezain historikoaren izena eta izana azpimarratu dituzte Athletik-eko kirolari erreferenteari buruz egin duten bi ataleko podcast honetan. Kirol ibilbidea eta gehiago azpimarratuz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/875f7915-6d8c-4a3c-b0ba-e530ff13be62.jpg",
    "media_title": "2. Jose Angel Iribar (II): ''Estrafutbolista''",
    "media_desc": "Jose Angel Iribarren itzala, futbol zelaitik kanpora zabaldu da \"Txopo\" baloia eskuetan hartzeko luzatzen zen pare. Euskarak eta Euskal Herriak asko zor dio. Jon Maiak esan ohi du Iribar \"estrafutbolista\" dela eta bertsolarariari izen burua maileguan hartuta osatu dugu Zarauzko Makatza baserrian jaiotako gizon handiaren bizitzako pasartean jasotzen dituen podcastaren bigarren atala. \n\nHurbiletik ezagutzen dutenen ahotik jaso dugu bere berri, sentimendu osoz.\n\n\"Iribar Atezaina\" podcasta Atlhetic-eko atezain historikoaren inguruaren sortutako bilduma da."
  },
  "1323": {
    "rss": "https://guau.eus/series/1323/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Lehen urratsak",
    "description": "Kirolari ezagunek egun egiten duten kirolean eman zituzten lehen urratsak eta horren zergatiak azaltzen dizkigute aurrez aurreko elkarrizketa lasaian.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/8374dc41-e63f-489b-8935-347a6aed404a.jpg"
  },
  "1338": {
    "rss": "https://guau.eus/series/1338/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Olinpia",
    "description": "\"Olinpia\" Paris 2024ko Olinpiar jokoen ikusmiran egoteko kirolariek duten gunea da. Gune berezi eta zaila, lehia eta lesio arriskuez josia baitago. Iñaki Berastegik jo du bertara, Euskal kirolariak elkarrizketatzera. \"Olinpia\" podcastean bildu ditu beraien amets, gogo eta sentipenak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/de6aecb9-428d-490d-92bf-ecf27aca7ffb.jpg"
  },
  "1361": {
    "rss": "https://guau.eus/series/1361/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Urteko momenturik onenak",
    "description": "Kirolari ezagunek urtean zehar beren kirol ihardueran izan dituzten une gogoangarrien berri eman digute. Esfortzuaren ondorengo emaitzak dira, batzuetan emaitza onak eta beste batzuetan ez. Esfortzuak ez duelako beti saria izaten, bai ordea eskarmentua. Elkarrizketa bitartez euren azalpenak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2f3efa84-7480-42d6-9b23-a6137cd34690.jpg"
  },
  "1418": {
    "rss": "https://guau.eus/series/1418/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Katedra",
    "description": "Pilotari buruzko informazioa, Kepa Iribarren eskutik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2388d29c-07f1-499c-ab8a-379d8c38cdeb.jpg",
    "media_title": "Elaia Gojenola: \"Laugarren finala dut, txapela gustatuko litzaidake\"",
    "media_desc": "Iron Cup txapelketako finalera sailkatu da puntista berritxuarra. Laugarren finala du, txapela eskuratu nahi luke oraingoan. Bestalde, Nazioen Ligako euskal selekzioarekin ere entrenatzen dabil."
  },
  "1619": {
    "rss": "https://guau.eus/series/1619/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV deportes basket femenino",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/690eedc9-3070-48cb-a629-6bf6593262a8.jpg",
    "media_title": "Araski-Cadi La Seu este sábado a las siete menos cuarto",
    "media_desc": ""
  },
  "1476": {
    "rss": "https://guau.eus/series/1476/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Supercanasta",
    "description": "Baskonia, Araski eta, oro har, saskibaloiaren azken orduari buruzko programa. Sergio Vegas, Natxo Mendaza, Joseba Sánchez eta Rocio Rubinichen komentarioekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6f14de2f-2bff-4cc9-95c1-a8cdcb523fe9.jpg"
  },
  "1453": {
    "rss": "https://guau.eus/series/1453/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Kirolaldia 1",
    "description": "Radio Euskadiko kirol albistegia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/396ceb27-404e-4b02-82fd-b2ef560bff54.jpg"
  },
  "1549": {
    "rss": "https://guau.eus/series/1549/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV deportes en juego",
    "description": "Deportivo Alaves, Baskonia eta Araskiren emanaldiak.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2a3dfc9d-5883-410b-8738-45f099a1330e.jpg",
    "media_title": "Baskonia-Barça y Valladolid-Alavés este domingo por la tarde",
    "media_desc": ""
  },
  "1450": {
    "rss": "https://guau.eus/series/1450/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Kirolaldia 2",
    "description": "Radio Euskadiko kirol albistegia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b857e9a1-ce9f-4896-93d3-310f72c09e2f.png"
  },
  "1616": {
    "rss": "https://guau.eus/series/1616/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Radio Vitoria deportes Fin de semana",
    "description": "Arabako kirolari eta taldeei buruzko informazio zehatza\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/acb868ff-2688-4502-801c-cd04dc4c0837.jpg"
  },
  "1617": {
    "rss": "https://guau.eus/series/1617/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV Deportes futbol",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/dc123503-3d1d-4685-b772-9d53a7b0ec3a.jpg",
    "media_title": "Promoción la Cátedra",
    "media_desc": null
  },
  "1574": {
    "rss": "https://guau.eus/series/1574/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "Kirol legez asteburua",
    "description": "Asteburuko kirolaren aktualitate guztia, Xabier Muruaren eskutik.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4c360b32-c40c-44dc-9677-8cc378b5e956.jpg",
    "media_title": "Itzulia",
    "media_desc": ""
  },
  "1618": {
    "rss": "https://guau.eus/series/1618/rss.xml",
    "page": "Kirola",
    "page_id": 64,
    "title": "RV deportes basket",
    "description": null,
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/de26b257-9b89-4cd8-aa2e-7073bcd535fd.jpg",
    "media_title": "Baskonia - Barça",
    "media_desc": null
  },
  "1305": {
    "rss": "https://guau.eus/series/1305/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Iparrorratza",
    "description": "Ipar abeslaria izan nahi duen gaztea da. Kontzertua joko duen tabernara doa astero, bertan egiten diren beste kontzertuak ikustera. Iparrek bere kontzertuaz hitz egingo du tabernariarekin eta gonbidatuekin eta Danielen inguruko kontuak kontatuko dizkio tabernariari.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/04b18229-5d70-4008-a782-90de455a90fd.jpg"
  },
  "1288": {
    "rss": "https://guau.eus/series/1288/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Fridonia",
    "description": "Jazz onenaren soinuak.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/909c80db-37ea-4eb1-ad54-b13d91d21e15.jpg"
  },
  "1272": {
    "rss": "https://guau.eus/series/1272/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Eh, Músicos!",
    "description": "\"Eh Músicos!\" podcastean Jerry Corralek musikariak elkarrizketatzen ditu, eta, aldi berean, beren sorkuntzen historio propioa komentatzen dute, beraien musika entzuten den bitartean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5bc1af06-a332-4d2e-9c3e-3b09c7784180.jpg"
  },
  "1341": {
    "rss": "https://guau.eus/series/1341/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Orbitan",
    "description": "Musikaren orbitan jarriko gaituen podcasta, egile eta musika estilo zehatzen inguruko tarteak bilduz.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6babace9-be1c-4327-9a71-42aecf1321d7.jpg"
  },
  "1261": {
    "rss": "https://guau.eus/series/1261/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Bidegurutzean",
    "description": "\"Bidegurutzean\" ETBko saiotik eratorritako podcasta da hemen biltzen duguna. Bertan talde eta egileek beren musikaren inguruko gogoetak partekatzen dituzte.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eff30bff-04a8-4e76-87b9-3abd0e3905a2.jpg"
  },
  "1255": {
    "rss": "https://guau.eus/series/1255/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Autore podkasta",
    "description": "Musika-egileek landutako podcasta, beren bidea erakusten diguten bitartean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/5154cbe9-4d37-4253-9d53-aa1c306a8793.jpg"
  },
  "1314": {
    "rss": "https://guau.eus/series/1314/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Kantu bat gara",
    "description": "Jon Maiaren musika eta gai aukera, podkast egina.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7a927944-286a-4ec7-8363-09c0d6a364ca.jpg"
  },
  "1550": {
    "rss": "https://guau.eus/series/1550/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Campo de girasoles",
    "description": "Ez da aitzakiarik behar musika ona entzuteko. Eta, hala ere, Elixabete Legardak arrazoi on bat emango dizu saio bakoitzean bere konpainian gera zaitezen.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/68e96a5f-bb5c-493e-a05b-9d3e756ab55d.jpg"
  },
  "1493": {
    "rss": "https://guau.eus/series/1493/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Cronopios y famas",
    "description": "Zoragarria da ikustea musikak bizitzak, uneak eta egoerak lotu ditzakeela... baina oraindik hobe da bihotzak lotzen dituela pentsatzea... XX. mendeko musikari atzera begiratzea eta aparteko abesti eta musikari handiak ikustea.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e659091f-724a-4ff3-a3e7-409711c651b5.jpg"
  },
  "1490": {
    "rss": "https://guau.eus/series/1490/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Euskal Musikarik Onena Euskera",
    "description": "Euskal kantuen bilduma. Ahaztuta dauden kantak, berri berriak direnak eta klasikoak bihurtu direnak. Gure musika, gure kantak, gure abeslariak gure irratian.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/49fe1200-d2cf-4916-a547-677ae3509acc.jpg"
  },
  "1486": {
    "rss": "https://guau.eus/series/1486/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Generación vinilo",
    "description": "Ekoizpen diskografiko handiak zein interprete eta taldeak binilo formatuan. Jose Sacristán aurkeztutako saioa.\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/159933f3-27a5-4217-ad37-16e56e9b4715.jpg"
  },
  "1391": {
    "rss": "https://guau.eus/series/1391/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Kantu Kontari",
    "description": "Kantatzeko kantuak eta entzuteko kontuak bazkal ostean, Joseina Etxeberriaren, \"Musikeroaren\", konpainian. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4ee92a2c-bfd1-4a94-b2dd-9a1cd694c403.jpg"
  },
  "1316": {
    "rss": "https://guau.eus/series/1316/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Kopenhage",
    "description": "Gonbidatuak eta hauen musika aukera solasaldi atseginean.  ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/815365a1-8740-4546-a3a1-a4ec646210d2.jpg"
  },
  "1268": {
    "rss": "https://guau.eus/series/1268/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Distrito Broncano",
    "description": "Daniel Broncano, klarinete jotzaile eta musikologo bertutetsuak, musika klasikora eta bere instrumentuetara hurbiltzen gaitu elkarrizketa entretenigarri baten bidez eta adibide musikal komentatu eta argigarrien bidez.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/fa50cfaf-901b-4b6c-9c26-7194757a1d26.jpg"
  },
  "1267": {
    "rss": "https://guau.eus/series/1267/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Del txistu a la Telecaster",
    "description": "Euskal rockaren kronika zehatza, \"Potato\" ko gitarra-jotzailea izan zen Elena Lopez Aguirre kazetariak idatzi eta aurkeztua. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2c2989f3-6ad5-4834-bc14-1af65dbaab3a.jpg"
  },
  "1315": {
    "rss": "https://guau.eus/series/1315/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Klasikoak",
    "description": "Musika klasikorik onena, azalpenez osatuta. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/93f723f0-8f1a-469a-811c-687f139ab6df.jpg"
  },
  "1282": {
    "rss": "https://guau.eus/series/1282/rss.xml",
    "page": "Musika",
    "page_id": 60,
    "title": "Ertzetatik",
    "description": "\"Ertzetatik\" podcastean Mikel Izarra adituak, musikaren ertz guztiak aintzat hartu, sakondu eta gaika aztertzen ditu. Egile beraiekin aztertzen ditu musika sormenerako erabiltzen dituzten baliabide tekniko eta entzumenezkoak zeintzun diren jakiteko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4f26e037-8e60-402a-8659-785f62529f51.jpg"
  },
  "1399": {
    "rss": "https://guau.eus/series/1399/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "media_title": "Valentzia-Athletic; Reala-Girona; Valladolid-Alaves; Osasuna-Español",
    "media_type": "audio",
    "media_desc": null,
    "title": "Hiru Erregeen Mahaia",
    "description": "Kirola bere osotasunean. Futbola, pilota, arrauna, txirrindularitza etab. Kirola eta kirolariak. Gizonen eta emakumeen kirola. Emankizunak, erreportajeak, elkarrizketak, adituen iritzia. Kirol guztia, umorez jantzita.",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/536ec854-5af6-4c7f-abbd-1b98eeef7387.jpg"
  },
  "1401": {
    "rss": "https://guau.eus/series/1401/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Mezularia",
    "description": "Iluntzeko albistegia. Eguneko albiste nagusien errepasoa, Oihane Perezek gidatuta. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e5a7d91c-74f7-4323-89a9-3b088d47af67.jpg"
  },
  "1396": {
    "rss": "https://guau.eus/series/1396/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Argi ibili",
    "description": "Gari Udabek jartzen dio egunari argia. Gaua esna eman dutenentzat eta esnatzen ari direnentzako irrati-konpainia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/eefc89b9-8a72-4fc0-9974-c8905f362e7c.jpg"
  },
  "1754": {
    "rss": "https://guau.eus/series/1754/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Alemania bidegurutzean",
    "description": "Euskadi Irratiaren eduki berezia, Berlinetik. Alemaniak, Europako herrialde jendetsuenak eta indar ekonomiko nagusiak, hauteskunde aurreratuak egingo ditu asteburuan. Ikusteko dago, eskuin muturrak zer ordezkaritza lortuko duen eta nola osatuko den gobernua. Hauteskunde erabakigarriak izango dira Alemaniarentzat eta Europa osoa dago hara begira. Euskadi Irratia bertan da.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ff4a2684-b5d3-4f1c-9130-f25a9ff4a89b.jpeg"
  },
  "1409": {
    "rss": "https://guau.eus/series/1409/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Landaberri",
    "description": "Nekazaritza eta ingurugiroari eskainitako informazio saioa, Arantxa Arzaren eskutik. Jakoba Errekondo adituak lagunduta, etxeko eta baratzeko landare eta zuhaitzak zaintzeko gida osatzen du Landaberrik, entzuleen galderei erantzunez.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/263a5f11-2039-4651-bc53-523eaf14c71e.jpg",
    "media_title": "Donostian salbatutako basa orkideak",
    "media_desc": "Hirigunean, trafiko handiko guneetan, geroz eta basa orkidea gehiago "
  },
  "1508": {
    "rss": "https://guau.eus/series/1508/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Hitza Jolas ",
    "description": "Bertsolaritzaren gaineko irratsaioa da Hitza Jolas. Eneritz Gorrotxategik gidatuta, bertsoak entzuteko plaza. Lehengo eta oraingo bertsoak, plazetakoak eta mahai ingurukoak. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/671d2de9-598b-42f5-bcb2-d2b2a463ce32.jpg"
  },
  "1411": {
    "rss": "https://guau.eus/series/1411/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Zidorrean",
    "description": "Musikaren bidezidorretan barrena eramango zaitu Jon Basagurenek. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e4820c5c-4bef-4708-a4a9-b04ecd294256.jpg"
  },
  "1415": {
    "rss": "https://guau.eus/series/1415/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Ekosfera",
    "description": "Klima aldaketa eta trantsizio ekologikoa hizpide dituen saio honetan ikerketak ere tarte berezia izango du. Datorkigunaren aurrean zer egin dezakegun ezagutzera eman nahi dugu, Guillermo Roak gidatutako saioan. Elhuyarrekin elkarlanean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e22d42ec-5454-46f5-b6bd-f38736873d00.jpg",
    "media_title": "Venezia, alderantzizko baso baten gaineko hiria",
    "media_desc": "Biolurreko Leire Ibarretxerekin arituko gara nekazaritza ekologikoan erabiltzen diren pestiziden ordezkoei buruz;\neta Veneziara joango gara, alderantzizko baso baten gaineko hirira."
  },
  "1424": {
    "rss": "https://guau.eus/series/1424/rss.xml",
    "page": "Euskadi irratia",
    "page_id": 67,
    "title": "Lizardiren baratza",
    "description": "Poesia nonahi egon daiteke edo inon ez. Zuzendaria eta aurkezlea: Jose Luis Padron\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/4594b37f-7df4-42c8-94fd-d4d659430875.jpg",
    "media_title": "Manifestua",
    "media_desc": "2021eko maiatzean sortu zen EKIDA. Ordutik, hainbat izan dira abiatutako proiektuak, egindako emanaldiak eta antolatutako gaitasunak. 'Manifestua' izan zen aurrenekoa. Propio idatzitako testuekin batera, besteren kantuak eta poemak moldatu dira. Besteak beste: Victor Jara, Gandiaga, Robert Wyatt, Bertolt Brecht, Koldo Izagirre, Mikel Laboa eta Aitor Bizkarrarenak. Hiru musikari, hiru abeslari eta bi errezitatzaile oholtza gainean, artearen potentzial iraultzaileaz dihardu 'Manifestua' ikuskizunak."
  },
  "1509": {
    "rss": "https://guau.eus/series/1509/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Pompas de papel",
    "description": "Radio Euskadiko literatur komunitatea",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/23ff43ba-7639-4b90-9e4d-a5a82c6db3fb.jpg",
    "media_title": "Miren Amuriza: \"Manejamos un idioma diglósico, pero eso no quiere decir que no haya margen de maniobra\"",
    "media_desc": "Miren Amuriza bertsolari eta idazleak beste nobela bat kaleratu du Susa argitaletxearekin, \"Pleibak\".  Hizkuntzaren dekonstrukzioa oinarri, emakume biren historia kontatuko du."
  },
  "1454": {
    "rss": "https://guau.eus/series/1454/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Aquí MacOndo",
    "description": "Latinoamerikako musika, Karibeko erritmoetatik hasi eta tangoraino. Bidaia musikal bat proposatuko dizu Cristina Ardanzak saio bakoitzean. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c06dcbc5-c4a4-4c02-a8f8-8ddc0072c45b.jpg"
  },
  "1463": {
    "rss": "https://guau.eus/series/1463/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Cinta abierta",
    "description": "Zenbat kontakizun kabitzen dira berrogei urtean? Radio Euskadiko artxiboan murgilduko zaitu Joserra Morejonek.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/c7299b1b-96c2-46cd-b437-1e0ace013c67.jpg"
  },
  "1560": {
    "rss": "https://guau.eus/series/1560/rss.xml",
    "page": "Radio Euskadi",
    "page_id": 68,
    "title": "Ganbara negra en Radio Euskadi",
    "description": "Radio Euskadiko 'True crime' sarituaren irrati-bertsioa, Miriam Duquek zuzenduta. Auzitegiko mediku, idazle eta polizia zientifikoko adituen eskutik erantzunak topatzen saiatuko gara.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/ffc67956-0c4b-4d11-acfe-3b3e485fce32.png"
  },
  "1694": {
    "rss": "https://guau.eus/series/1694/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "media_title": "Max Martinek asmatutako perlak Ekain Perezekin",
    "media_type": "audio",
    "media_desc": "Ezagutzen duzu Max Martin? Bereak diren kanta asko entzun dituzu, baina agian ez zara jabetu nor dagoen sorkuntza horien atzean. Atal honetan, 1997tik gaur egunerainoko hit handienak deskubrituko dituzu Ekain Perezekin.",
    "title": "Bitan",
    "description": "Gazteako asteburuetako magazina. Zineaz, literaturaz, antzerkiaz eta, batez ere, musikaz osatuko ditugu larunbat eta igandeetako goizak. 09:00etatik 11:00etara, Ainhoa Vitoria eta Sara Alonsoren eskutik, Bitan!",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e8818160-4f0c-498e-ab99-5937758449ee.jpg"
  },
  "1795": {
    "rss": "https://guau.eus/series/1795/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Hit-ak Irati Elizalderekin",
    "description": "Gazteako asteburuetan Hit-ak nagusi Irati Elizalderen eskutik. Hainbat hamarkadatan ezagun egin diren kantak eta zure oroitzapenekin lotuko dituzunak. Askotariko garaiak, saio bakarrean.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/b252da91-929b-4c0c-abcf-e5ba1d3f100b.jpg"
  },
  "1431": {
    "rss": "https://guau.eus/series/1431/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Top Gaztea",
    "description": "Gazteako sareetan zuen botoak jaso ostean, Top Gaztea zerrenda berria eguneratzen dute larunbatero  Oihan Vegak eta Oizeder Mayok 11:00etatik aurrera . Gainera, 688 60 50 50 whatsapp zenbakira idatzita, asteko kanta birala proposa dezakezu. Eskatu zure musika eta bozkatu zure artista gogokoenaren alde!",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d93feb91-8929-4080-a5eb-63a1620636aa.jpg"
  },
  "1584": {
    "rss": "https://guau.eus/series/1584/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Hit-ak Joseba Sacristanekin",
    "description": "Gazteako asteburuetan Hit-ak nagusi Joseba Sacristanen eskutik. Hainbat hamarkadatan ezagun egin diren kantak eta zure oroitzapenekin lotuko dituzunak. Askotariko garaiak, saio bakarrean.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/59dcf576-ac5a-4afa-b67f-50704bf78e19.jpg"
  },
  "1581": {
    "rss": "https://guau.eus/series/1581/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "B Aldea Etengabe",
    "description": "Astean zehar B Aldean entzun dituzun kantarik onenak jarriko dizkizu Julen Idigorasek. Hitzik gabe, bi orduz eta musika etenaldirik gabe.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/2859b924-6dbb-4e05-8b4e-0b67cf59d07f.jpg"
  },
  "1435": {
    "rss": "https://guau.eus/series/1435/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Boom Shaka Laka",
    "description": "Gaztean, Dj Makalaren eskutik, Boom Shaka Laka irrati showaren denboraldi berria. Beti bezala, bazter guztietako musika berri eta ez hain berriak, esklusiboak, aurrerapenak! Dastatzeko, deskubritzeko, gozatzeko, dantzatzeko! Boom Shaka Laka!!! Mundu osoko taupadak zure belarrientzat!\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/514a0503-e44e-4495-a2c9-17e6930d7a46.jpg"
  },
  "1433": {
    "rss": "https://guau.eus/series/1433/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Dida! Laburpena",
    "description": "Dida! saioan ia dena da ona, baina onena, bikainena, galdu ezinezkoena, bi orduz emango dizugu igande goizetan. 11:00etan hasita, XXI. mendeko meza santua.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/0b9093a8-b6ac-40df-aed3-5398a2d207fa.jpg"
  },
  "1434": {
    "rss": "https://guau.eus/series/1434/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Gu Onenak",
    "description": "Larunbatetan, 15:00etan, asteko momenturik onenak Gu saio berezian, Ibon Fernandez eta Alain Perezekin.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/05c14025-9698-4d64-85ea-b12d84bc2717.jpg"
  },
  "1310": {
    "rss": "https://guau.eus/series/1310/rss.xml",
    "page": "Gaztea",
    "page_id": 70,
    "title": "Iufi!",
    "description": "Iban Garcia eta Maite Azpiazu ama-semeek, beraien bizipenetatik abiatuz, eguneroko gaiei buruz hitz egiten digute, beraien umore bizia lagun dutela. Atal bakoitzean, gai ezberdin baten inguruan arituko dira gonbidatu batekin, freskotasunez. Gairik ohikoenei ere txispa eta umorea ateratzen dizkiete. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/d7674b36-59b5-4625-a43c-3a6b09025f81.jpg"
  },
  "1799": {
    "rss": "https://guau.eus/series/1799/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "Araba jaietan",
    "description": "Radio Vitoriak Arabako herrietako jaien berri ematen dizu\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/533a1465-c7f4-4ff4-b794-0c7459fd0aa6.jpg",
    "media_title": "Fiestas en Retana este sábado 17 de mayo",
    "media_desc": ""
  },
  "1495": {
    "rss": "https://guau.eus/series/1495/rss.xml",
    "page": "Radio Vitoria",
    "page_id": 69,
    "title": "El último apuntador",
    "description": "Arte eszenikoei buruzko dibulgazio-gune bat, entzuleei hainbat proiektu eta normalean bigarren mailan geratzen diren beste alderdi batzuk ere hurbiltzeko: anekdotak, gai teknikoak, sormen-prozesuak... Euskal konpainia profesionalek egindako programa bat.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/7ccde434-1ad7-4f49-9ac1-35b94ffafde3.jpg"
  },
  "1692": {
    "rss": "https://guau.eus/series/1692/rss.xml",
    "title": "Crónicas de aventureros",
    "description": "Abentura gustatzen zaigu eta horregatik gure botak jantzi eta mundu ezberdinak zeharkatzen ditugu eta paisaia ezberdinak aurkitzen ditugu. Historiak eta kulturak ezagutzen ditugu. Radio Vitoriako Aventureros saiotik ateratako kronikak dira.\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/36009612-d32e-4787-bb59-f6907d24cb59.jpg"
  },
  "1241": {
    "rss": "https://guau.eus/series/1241/rss.xml",
    "title": "Potx eta Lotx, bai esan?",
    "description": "Potx eta Lotx pailazoek, badute haurren kuriositatearen berri. Horregatik, haien jakin mina asetzeko helburuz eta batez ere izaten dituzten galdera ugariei erantzunak topatzeko ofizio ezberdinetako pertsonak gonbidatu dituzte beren txokora. \n\nAtal bakoitzari lotuta unitate didaktikoak prestatu dira, ikasgelan lantzeko, eta karta didaktikoak MAKUSIren webgunean egongo dira eskuragarri, helbide honetan: https://makusi.eus/potxetalotx",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6fd9e7c2-d9a3-43d5-a943-4eeef2d43443.jpg"
  },
  "1647": {
    "rss": "https://guau.eus/series/1647/rss.xml",
    "title": "Potx eta Lotx, bai esan?",
    "description": "Potx eta Lotx pailazoek badute haurren kuriositatearen berri. Horregatik, haien jakin mina asetzeko helburuz, eta batez ere izaten dituzten galdera ugariei erantzunak topatzeko, ofizio ezberdinetako pertsonak gonbidatu dituzte beren txokora. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6fd9e7c2-d9a3-43d5-a943-4eeef2d43443.jpg"
  },
  "1814": {
    "rss": "https://guau.eus/series/1814/rss.xml",
    "media_title": "Horma",
    "media_desc": "Itzultzailea da nobela honetako narratzailea. Kode batetik beste batera hitzak pasatzen espezialista. Bizitzan ere halatsu, kode batetik bestera pasatu beharra du mundua ulertuko badu. Maite du bere lana, baina hor sortzen zaio arazoa. Haurtzaroan gertatu ziren pasarte lauso batzuk nahasten zaizkio buruan, Martarekin bikote harremanari ekin behar dion une berean. Noiz eta amari, kode haiek erraz itzuliko zituen pertsona bakarrari, memoria husten eta hondatzen zaion garaian.\n\nAnjel Lertxundiren (Orio, 1948) nobela, Ereinen 2017ko ediziotik eskaintzen dizu EITB Mediak audioliburu egina.",
    "media_type": "audio"
  },
  "1839": {
    "rss": "https://guau.eus/series/1839/rss.xml",
    "media_title": "Etorkizuna",
    "media_desc": "“Etorkizuna gure esku” esan ohi da, iraganean gertatua aldatzeko gogoz edo. Iraganari buruz ari da Iban Zaldua (Donostia, 1966) ipuin-sorta honetan. Ironia apur bat, zientzia-fikzioa, egunerokotasun zati bat, absurdotik zerbait eta giza harremanak dira osagaiak. Nekez ahaztuko dituzu Zalduak sortutako pasarteak.\nAlberdaniaren 2006ko edizioa audioliburu eginda eskaintzen dizu EITB Mediak. ",
    "media_type": "audio"
  },
  "1774": {
    "rss": "https://guau.eus/series/1774/rss.xml",
    "title": "Erreleboa Vatikanoan",
    "description": "Zer berri Vatikanoan? Euskadi Irratiaren eduki berezia.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/759ec776-fd9d-4271-9135-d1baf5a9c813.jpg",
    "media_title": "Vatikanoa ulertzeko film eta telesailak, Mikel Yarzaren eskutik.",
    "media_desc": "Cónclave, The Young Pope, Amen, The two Popes, Vatican girl. Vatikanoak eta Aita Santuek, gidoi asko inspiratu dituzte. Mikel Yarzak, errepasoa egin digu: Vatikanora gerturatzeko ezinbestekoak."
  },
  "1773": {
    "rss": "https://guau.eus/series/1773/rss.xml",
    "title": "Fumata blanca",
    "description": "Bergogliok utzitako arrastoa eta aro berri baten hasiera, Txabi Segoviaren eskutik. Frantzisko aita santuaren heriotzean Radio Euskadik ekoiztutako eduki berezia. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e7f0f966-162f-4b90-b0d2-3fb133da0734.jpg"
  },
  "1835": {
    "rss": "https://guau.eus/series/1835/rss.xml",
    "title": "La última cena",
    "description": "Carlos Pérez Uralde irrati-antzerki gidoien II. lehiaketa. Lehen saria.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/425e7169-5b62-4523-8552-fbde416917e7.jpg"
  },
  "1815": {
    "rss": "https://guau.eus/series/1815/rss.xml",
    "media_title": "Judu-kale",
    "media_desc": "Bi familien historia jasotzen du \"Judu-kale\" liburuak, XV. mendeko Gasteizen bizi diren bi familiarena. Judua da bata, kristaua bestea. Iragan bera dute, elkarri lotua, baina maitasun eta gorroto istorio bat ere badu bere baitan historia harrigarri honek. Dabid sendagilea eta haren semeak, Jonas ben Sahadia eta Pedro Santxez Bilbao, biak sendagileak, eta hauen emazteak eta ingurukoak dira pertsonai nagusiak. Garai gogorra, sefardien komunitatea atzerrira joatera edo kristautzera bihurtzen duten arte. Gaztelako koroaren mendeko lurretan gertatuak, marka sakona utzi zuen garai hartako gizartean.\n\nToti Martinez de Lezearen  (Gasteiz, 1949) eleberria, Ereinek 2008an argitaratutako edziotik eskaintzen dizu EITB Mediak audioliburu eginda.",
    "media_type": "audio"
  },
  "1834": {
    "rss": "https://guau.eus/series/1834/rss.xml",
    "title": "Historias de robinsones",
    "description": "Sinesten zaila den arren, benetan gertatu zen. Muturreko egoeratatik onik atera ziren bizirauleen istorioak, Julian Diaz Alonsoren eskutik. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/afa09700-e9a8-4696-8e12-fcf6d82ea26a.jpg",
    "media_title": "El Essex: La verdadera historia de Moby Dick",
    "media_desc": "Aste honetan, Julian Diaz Alonsok Essex baleontzi amerikarraren eta Moby Dicken erasoaren benetako istorioaren berri eman digu."
  },
  "1842": {
    "rss": "https://guau.eus/series/1842/rss.xml",
    "title": "Zartagina kirtenetik",
    "description": "Euskarazko irrati-nobela. Carlos Pérez Uralde II. Irrati Antzerki Lehiaketaren irabazlea\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/1f718390-5220-4142-8719-b84b60b59127.jpg"
  },
  "1846": {
    "rss": "https://guau.eus/series/1846/rss.xml",
    "title": "Arteari begira",
    "description": "Arte lanek ezkutatzen dituzten istorioak, Aintzane Erkizia arte historialariaren eskutik, arteaz gehiago gozatzeko.",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/e7d0817b-eb15-429d-8657-3e25a4018465.png"
  },
  "1347": {
    "rss": "https://guau.eus/series/1347/rss.xml",
    "title": "PrevenTIC",
    "description": "IKT eta sare sozialek ezkuta ditzaketen arriskuetaz ohartarazi nahi duen podcasta da \"PrebenTIK\". Fikzioaren bidez, arrisku kasu errealak lantzen dira eta hauetan oinarrituta azalerazten dira adibideak, egoera zail horiei nola aurre hartu eta prebentzioaren garrantziaz ohartarazteko. Tresnak eskura jartzea da helburua. ",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/af94d1fa-dc24-4d83-9577-796ee2ea861b.jpg"
  },
  "1847": {
    "rss": "https://guau.eus/series/1847/rss.xml",
    "title": "Secretos",
    "description": "Carlos Pérez Uralde irrati-antzerki gidoien II. lehiaketa. Bigarren saria.\n",
    "media_type": "video",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/39601cbf-f770-41a8-a48b-7b63d89818b1.jpg"
  },
  "1776": {
    "rss": "https://guau.eus/series/1776/rss.xml",
    "title": "Ahalaken",
    "description": "Desagerpen batek eta euskal museotan gordetako pista eta sinboloek dardarka jar ditzakete Irulegiko Eskuaren eta Euskararen inguruko oinarri guztiak. \n\nIratxe Malkorra, Irulegiko Eskua aurkitu zuen arkeologoa desagertu egin da, arrastorik utzi gabe. Ikerketa ahalegin guztiak antzuak izan direla ikusita, bere alaba Jonek ekingo dio bilaketa lanari, amak eman zituen azken pausoei jarraituz. Hari bati tiraka hasita, mataza osoa askatzera iritsiko da, amaren desagerpenaz, Irulegiko Eskuaren idatzi ezkutuaz eta euskararen jatorriaren inguruko misterioaz “gehiegi” deskubritzeraino. Jakin-mina, ordea, garesti atera dakioke; bai baitago sekretuak -eta sekretuetara askotxo gerturatzen direnak- kate motzean lotzeaz arduratzen den jendea…\n\nJonek podcast batean kontatuko du intrigaz eta azpikeriaz beteriko soinu-fikzio misteriotsu hau, Irulegiko Eskuko inskripizioen eta Euskararen jatorriaren inguruko orain arteko hipotesi guztiak hankaz gora jarri ditzakeena.\n\n\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6ff99942-4377-48b6-b360-6f622caafe6a.jpg",
    "media_title": "1. Etxe zuri, teila gorriak",
    "media_desc": "Euskal Herria Irulegiko Eskuarekin txundituta zegoen bitartean, Jone protagonistak beste misterio bat izango du argitzeko: ama non dagoen jakitea. Irulegiko indusketa-eremura joango da Jone, eta han jakingo du amaren desagerpenak zerbait askoz ilunagoa ezkutatzen duela."
  },
  "1860": {
    "rss": "https://guau.eus/series/1860/rss.xml",
    "title": "Tres runners...o cuatro",
    "description": "III. Carlos Pérez Uralde irrati-antzerki lehiaketa, Radio Vitoriak eta EITBk ekoizten duten Nazioarteko Antzerki Jaialdiak antolatua. Bigarren saria.\n",
    "media_type": "audio",
    "img": "https://cdnstorage.primeran.eus/directus/eitb/6aac3d78-7da4-4604-96f7-f87438736398.jpg"
  }
}